{"WOLNEY QUEIROZ": [["10/08/2016 12:38:00", "O SR. WOLNEY QUEIROZ - Sr. Presidente, apenas quero registrar o meu pronunciamento, em que parabenizo a Associação Caruaruense de Ensino Superior - ASCES, do Estado de Pernambuco, pela sua transformação no Centro Universitário Tabosa de Almeida - UNITA. Gostaria que o meu pronunciamento constasse nos Anais da Casa. Aproveito os segundos finais que me restam para reafirmar a posição do nosso partido, o PDT, contrária ao PLP 257/16, pelos efeitos nefastos que ele causa ao funcionalismo público brasileiro. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste dia de hoje para comunicar um fato que orgulha esta Casa e todos os caruaruenses. Trata-se do credenciamento da Associação Caruaruense de Ensino Superior - ASCES, que agora passa a ser Centro Universitário Tabosa de Almeida - UNITA. Isso é um orgulho para todos de Caruaru. A produção de conhecimento tem papel fundamental na transformação da realidade. Em 1959, o doutor em Direito e Deputado Federal Tabosa de Almeida provocava rupturas no ensino jurídico de Pernambuco e dava início ao primeiro curso de Direito do interior de Pernambuco. Nascia de forma pioneira a Faculdade de Direito de Caruaru, que formou líderes nacionais, como Fernando Lyra e centenas de juristas que fazem a diferença em toda região. Em seguida, foi fundada a Faculdade de Odontologia de Caruaru, uma referência no Brasil, que trouxe à ASCES, em 2005, o Presidente da República Luiz Inácio Lula da Silva, para oficializar o Projeto Asa Branca de Prevenção e Combate ao Cãncer de Boca, idealizado pelo Prof. Uoston Holder em 2001. A ASCES contribuiu, de forma pioneira, para Caruaru se tornar uma cidade universitária. Nessa longa história, foram iniciados outros cursos, como Fisioterapia, Biomedicina, Farmácia, Enfermagem, Serviço Social, Administração Pública, Relações Internacionais, Ciências Políticas, Jornalismo e Comunicação Social, todos contando com diversos laboratórios, projetos de extensão e pesquisas, com forte compromisso para que a produção de conhecimento contribua com mudanças sociais que ampliem a garantia de direitos dos sujeitos historicamente excluídos. Nesta semana, a ASCES se tornou UNITA, o primeiro centro universitário comunitário do Nordeste, que traz no nome a lembrança do pioneirismo de Tabosa de Almeida. Ser uma instituição comunitária é algo que precisa ser considerado. As instituições de ensino superior comunitárias não são públicas, mas estão longe de entidades empresariais que visam lucro. E as instituições de ensino superior denominadas comunitárias são movidas pelo compromisso de democratizar o ensino superior, tornando-o acessível para mais pessoas. O compromisso com o ensino, a pesquisa e a extensão fez com que, em 4 de maio de 2016, o Ministério da Educação, através de parecer do Conselho Nacional de Educação, se manifestasse sobre o pedido de credenciamento protocolizado no sistema e-MEC em março de 2013. Durante os anos de 2014 e 2015, equipes do Ministério de Educação realizaram visita in loco e atestaram uma realidade já comprovada pelos caruaruenses: que a instituição é referência na área. E assim, merecidamente, o Conselho de Educação declarou que: ' A IES atende integralmente às exigências da Resolução CNE/CES n 1 de 20/1/2010 que dispõe sobre normas e procedimentos para credenciamento e recredenciamento de Centros Universitários'. O parecer técnico ainda reconhece que essa importante instituição atende as condições impostas para um ensino superior de qualidade, contando com: - 24,52% do corpo docente em regime integral; - 78,77 % do corpo docente com pós-graduação stricto sensu ; - 10 cursos reconhecidos e todos com conceitos positivos; - Plano de Desenvolvimento Institucional; - programa de extensão com forte inserção social; - programa de iniciação científica; - publicações dos resultados dos estudos; - plano de carreira e política de capacitação docente implantados; - bibliotecas; e - inexistência de penalidades relativas a desativação de cursos e habilitações, intervenção na instituição, suspensão temporária de prerrogativas da autonomia ou descredenciamento. A portaria assinada em 8 de agosto de 2016, que transforma a ASCES em ASCES-UNITA, é, portanto, resultado de longo processo construído por pessoas sérias e comprometidas com um modelo de educação emancipador que tornou a ASCES um centro universitário. Esse novo status acadêmico impacta positivamente na vida de estudantes, trabalhadores e trabalhadoras da instituição e da comunidade, é um avanço para o Nordeste e dará à instituição a autonomia necessária para alçar voos mais altos e seguir fazendo história, transformando a realidade. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. WOLNEY QUEIROZ - Sr. Presidente, a política não é lugar para os fracos, e o povo sabe dar valor ao homem público que tem posição. Então, em nome da democracia, 'não' a Eduardo Cunha, 'não' ao golpe, 'não' a um Presidente eleito sem votos. 'Não' ao golpe! 'Não' ao golpe! 'Não' ao golpe! O SR. FELIPE BORNIER - Deputado Wolney Queiroz, do PDT de Pernambuco: voto 'não'. Total: 131 votos."], ["12/12/2017 12:04:00", "O SR. WOLNEY QUEIROZ - Sr. Presidente, nós criamos a Frente Parlamentar Mista em Defesa da Ozonioterapia e já contamos com a participação, a assinatura, a adesão de 38 Sras. e Srs. Senadores e mais de 250 Sras. e Srs. Deputados Federais. A ozonioterapia é uma prática já consagrada em muitos países; é uma terapia secular; e nós queremos que seja autorizada como prática médica no Brasil. Países como China, Japão, Estados Unidos, Itália, Alemanha, entre muitos outros, já fazem uso consagrado da terapia. Nós estamos trazendo esse assunto para a Cãmara dos Deputados, a fim de que ele possa ser pautado e votado ainda este ano, em homenagem a um grande humanista, mestre, médico, Dr. Glacus de Souza Brito, e à nossa querida Dra. Maria Emilia Gadelha Serra, Presidente da Associação Brasileira de Ozonioterapia. Muito obrigado, Sr. Presidente e Sras. e Srs. Deputados. O SR. PRESIDENTE - Muito obrigado, Deputado."], ["25/10/2017 16:50:00", "O SR. WOLNEY QUEIROZ - Sr. Presidente, nessas horas difíceis, Pernambuco e o Brasil sabem que podem contar comigo. Eu sou contra a reforma da Previdência, sou contra a reforma trabalhista, sou contra Michel Temer. Fora, Temer! O meu voto é 'não'. A SRA. MARIANA CARVALHO - Deputado Wolney Queiroz: voto 'não'. Total: 222 votos 'não'."], ["10/08/2017 10:34:00", "O SR. WOLNEY QUEIROZ - Sr. Presidente, quero registrar que nós conseguimos a liberação total dos recursos destinados à construção do Hospital Infantil de Caruaru, em Pernambuco, no valor de 20 milhões de reais. Nós vamos conseguir construir, em Caruaru, um hospital exclusivo para crianças, com esses recursos de emendas parlamentares que nós estamos destinando desde 2014. Então, eu gostaria de dividir com esta Casa e com os moradores daquela região do Estado essa conquista tão importante para as mães de Caruaru e do Agreste, porque terão um hospital exclusivo para o atendimento das crianças. Muito obrigado, Sr. Presidente."], ["02/08/2017 14:36:00", "O SR. WOLNEY QUEIROZ - Sr. Presidente, coerente com o que o Estado de Pernambuco espera de mim, eu voto 'não' ao relatório, voto contra a reforma trabalhista, voto contra a reforma da Previdência. Fora Temer! Diretas já! A SRA. MARIANA CARVALHO - Deputado Wolney Queiroz, do PDT de Pernambuco: voto 'não'. Total: 217 votos 'não'."], ["16/02/2017 16:03:00", "O SR. WOLNEY QUEIROZ - Muito obrigada, Deputada Erika Kokay. um prazer ter V.Exa. na Presidência da sessão desta tarde de hoje. Agradeço ao Deputado Izalci Lucas a oportunidade de falar aqui por 1 minuto. Quero dizer que o PDT, no dia de hoje, está reunindo os seus Vereadores num grande seminário. Há mais de 500 vereadores presentes nesse seminário, que acontece hoje e amanhã. O partido mostra vigor, mostra pujança e se prepara para os embates futuros, principalmente para o ano de 2018. Eu tenho a grata satisfação de receber na Cãmara dos Deputados, no dia de hoje, o Presidente da Cãmara de Vereadores de Caruaru, o Vereador Lula Tôrres, que é do nosso partido, o PDT, que nos visita e se faz presente neste plenário. Era isso o que eu queria dizer. Peço que as minhas palavras sejam registradas pelos órgãos de comunicação da Casa. Muito obrigado, Deputada Erika Kokay. A SRA. PRESIDENTA - Muito obrigada, Deputado Wolney Queiroz."], ["11/04/2018 17:52:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. WOLNEY QUEIROZ - Sr. Presidente, Sras. e Srs. Deputados, em tempos em que o trabalhador tem sido tolhido de seus direitos, faz-se necessário enaltecer a participação dos sindicatos no fortalecimento das mais diversas categorias, bem como na defesa dos direitos dos trabalhadores. Em face disso, não poderíamos deixar de registrar que, no dia 2 de abril de 2018, o Sindicato dos Empregados Vendedores e Viajantes do Comércio, Propagandistas, Propagandistas Vendedores e Vendedores de Produtos Farmacêuticos de Caruaru e do interior do Estado de Pernambuco - SIMPROCAPE, que tem como atual Presidente Augusto de Portela, inteirou 29 anos de existência, fato de notória importãncia para Pernambuco, tendo em vista que o sindicato e sua Diretoria vêm trabalhando reiteradamente, de forma compromissada, levantando a bandeira União e Compromisso e buscando o progresso de sua categoria. O SINPROCAPE foi fundado em 6 de março de 1987, na cidade de Caruaru, no Estado de Pernambuco, através do propagandista vendedor Sr. Pedro Tiago de Moura. Vem, no decorrer dos anos, colecionando diversas conquistas para seus associados, contribuindo para o crescimento e o fortalecimento da categoria em Caruaru e no Estado de Pernambuco em geral. Reservamo-nos, neste momento de festa, a tarefa de desejar muitas conquistas e vitórias ao SINPROCAPE e à sua Diretoria! Este Parlamentar coloca-se à disposição da categoria, reforçando que a nossa luta sempre será pela preservação dos direitos de todos os trabalhadores do Estado de Pernambuco e do Brasil. Era o que eu tinha a dizer. Muito obrigado."]]}