{"XUXU DAL MOLIN": [["19/12/2017 15:52:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, na linha do que disse o Deputado Celso Russomanno quanto ao que está acontecendo com a aviação brasileira, esta Casa realmente tem que trabalhar todas as medidas de parceria principalmente com países desenvolvidos como os Estados Unidos. Eu sinto um pouco de preconceito com relação a uma possível parceria com os Estados Unidos. Nós temos que abrir o mercado para a concorrência e pedir o apoio de cada Deputado, a fim de que interceda nos Governos do PSDB. Recentemente, eu acompanhei a votação no Senado, onde houve um lobby pesado do Governo de São Paulo para não aprovar a carta de alforria dos Governos e, assim, baixar o ICMS dos Estados. Quem saiu prejudicado com isso? Todo mundo, inclusive São Paulo, a porta do Brasil para o mundo. Nós precisamos receber mais voos e turistas para visitarem nosso País. Quanto mais baixar o ICMS, mais ganhamos em volume, e os Estados do Norte, principalmente, Centro-Oeste e Nordeste são os que estão crescendo agora. Portanto, eu gostaria de pedir apoio, pois todas as medidas que visem abrir o mercado para aumentar a concorrência e baixar impostos são muito importantes. Eu queria fazer um convite a todos. Hoje, às 19 horas, vamos assinar três convênios para investimentos nos Aeroportos de Sinop, Cáceres e Tangará da Serra. Este é um trabalho que eu venho fazendo há mais de 1 ano com os Municípios e com o Governo do Estado. Quero parabenizar o Governo, na figura do Ministério dos Transportes e, em especial, da Secretaria de Aviação Civil, que vem desenvolvendo um grande trabalho para a aviação, principalmente para a aviação regional do nosso País."], ["19/12/2017 15:52:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, com todo o respeito, eu acho que nós temos que dar adicional de insalubridade para os servidores desta Casa por terem de escutar tanta bobagem por parte de quem esteve até ontem mandando. O Lula tentou vender o Brasil mundo afora para gerar emprego, e nós não podemos melhorar a concorrência? Eu peço aqui a quem não gera emprego, a quem não assina carteira, a quem não paga imposto que tenha a humildade de pedir a quem faz isso para ajudar o nosso País a melhorar. Parabéns por orientar a questão da medida provisória com relação a 100% do capital estrangeiro. Nós só vamos melhorar o nosso País diminuindo impostos e aumentando a concorrência. Esta é palavra de ordem para gerar emprego, meu povo! O resto é conversa de político para ganhar eleição. O PSC apoia e vota 'não', Presidente."], ["12/12/2017 12:40:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, quero apenas fazer rapidamente um convite. Hoje, às 5 horas da tarde, no Plenário 5 das Comissões, vamos participar de uma audiência pública. Eu, o Senador Wellington Fagundes e os Prefeitos dos Municípios de Nova Mutum, Lucas do Rio Verde, Sorriso e Sinop vamos entregar à Agência Nacional de Transportes Terrestres - ANTT o novo plano de trabalho referente à BR-163. Trata-se da obra mais importante para o escoamento da safra brasileira. Tenho a honra de anunciar que estamos trabalhando muito. Essa vai ser uma grande etapa vencida por Mato Grosso, pelo Centro-Oeste no País. Todos estão convidados para participar dessa audiência, que vai ter início às 17 horas. O SR. PRESIDENTE - O.k., Deputado Xuxu."], ["06/12/2017 17:16:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, parabéns pela pauta. Parabéns aos autores e a todos os que não desistiram dessa conquista. O PSC vota 'sim'. Nós que somos da roça achamos que os cachaceiros têm que voltar de táxi para casa. Vida é tudo, e, falando em vida e defendendo o direito dos cidadãos, nós temos que mudar também outra legislação. Crime não tem idade. Os menores têm que ser responsabilizados pelo que fazem. Essa é uma lei que vai salvar vidas, Presidente. Esta Casa tem o dever de mudar e de escutar o povo nas ruas. Parabéns por essa ação que já vai começar a mudar a nossa cultura. A Inglaterra é um dos países em que mais se consome bebida e um dos em que menos se comete crime ao volante, porque eles respeitam as leis, usam táxis e transportes alternativos, como Uber e tudo mais. Parabéns! O PSC vota 'sim'."], ["06/12/2017 17:16:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, o PSC apoia esta compensação aos Estados exportadores, importante que é principalmente para os Municípios que aguentam mais da metade do transporte escolar rural. o mínimo a que temos direito. Nós temos que buscar, obviamente, medidas para aumentar este valor, já que fazemos a balança comercial do Brasil crescer cada vez mais. O PSC agradece a todos os partidos. Certamente será unãnime esta votação. O Estado de Mato Grosso agradece, e o PSC apoia. Parabéns a esta Casa!"], ["05/12/2017 18:12:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, a palavra de ordem no País, neste momento, é baixar impostos. Isso gera emprego e desenvolvimento. Em tudo o que for gerar emprego, cortar privilégios e fazer o País se desenvolver, o PSC vota 'sim'."], ["27/11/2017 18:52:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, nós somos da bancada do Mato Grosso e acompanhamos o pedido do Deputado que me antecedeu. O mínimo que o setor produtivo pede a esta Casa neste momento é respeito. Peço a todos os Deputados que venham até aqui, votem e façam justiça ao setor produtivo, que é o que mais contribui hoje para a balança comercial do País. Todos sabem que o produtor já recolhe o INSS dos seus funcionários. Nós estamos pagando uma conta que não é nossa para ajudar o País. Precisamos, no mínimo, de respeito! Ninguém está aqui para pedir esmola. Nós produzimos num País que não nos dá condições de infraestrutura e somos penalizados e mal interpretados. Apesar disso, o setor produtivo gera muitos empregos. Falo aqui em nome do pequeno, do médio e do grande produtor, porque todos têm o mesmo problema, Sr. Presidente. O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil . Muito obrigado."], ["27/11/2017 20:56:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, primeiramente, é bom termos noção do que estamos discutindo: pequeno, médio e grande estão no mesmo barco. Essa é a realidade do produtor onde eu moro, e sou produtor. Os produtores brasileiros estão pagando, em média, 50% a mais de Previdência do que os outros setores. E amanhã todos vão estar negativados. óbvio que o debate tem que aumentar. Convido todos para conhecer melhor o que está acontecendo no campo brasileiro - aquele pequeno cooperado que vai pagar a conta por, talvez, questões políticas. Eu não sou Governo e não sou Oposição aqui. Eu sou o Brasil. O PSC orienta o voto 'não', para ajudar o nosso povo e o trabalhador a não sair da roça para a cidade, aumentando o desemprego."], ["21/11/2017 19:10:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, eles dizem que são municipalistas, mas um Município em Mato Grosso fica a 150 quilômetros de uma agência bancária. Se são municipalistas, votem o PLP 100 e ajudem os Municípios a se viabilizarem com uma agência bancária. Essa é a realidade do País, eu sou do interior do Brasil."], ["21/11/2017 19:10:00", "O SR. XUXU DAL MOLIN - O PSC, Sr. Presidente, é a favor dos Municípios e vota 'não'. Nós temos que estabelecer a verdade aqui. Não tem nada a ver o fechamento de agência na cidade com o que estamos tratando aqui. Estamos tratando de fortalecer os Municípios que não têm alternativa, a não ser as agências cooperadas."], ["21/11/2017 16:46:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, nós temos que trazer a verdade para o Congresso, para a Cãmara dos Deputados. Para se gerar emprego neste País e dar dignidade a um pai e a uma mãe, tem que se abaixar o imposto. E não estou só falando da mineração. O Mato Grosso é o Estado que mais produz neste País, gera muito emprego, e nós não estamos recebendo nada de volta. Graças aos empresários, aos comerciantes, aos industriais, que são verdadeiramente patriotas, a situação não está pior. Portanto, a Cãmara tem que parar de mentir para o povo, dizendo que quer gerar emprego, mas apoiando o aumento de imposto em nosso País. Sr. Presidente, para finalizar, a palavra de ordem é: tem que baixar imposto, melhorar a gestão e tornar eficiente a máquina pública. Se for para gerar mais emprego e melhorar a gestão pública do nosso País, sempre vou estar junto com o Governo."], ["09/11/2017 10:00:00", "Ata da 341 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de novembro de 2017. 10h02, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem às santas casas, aos hospitais e às entidades filantrópicas da área de saúde no Brasil; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Antonio Brito, Deputado Federal; Edson Rogatti, Presidente da Confederação das Santas Casas de Misericórdia, Hospitais e Entidades Filantrópicas; Helder Macedo, Presidente da Fundação Assistencial da Paraíba; Francisco de Assis Figueiredo, Secretário de Assistência à Saúde do Ministério da Saúde, representando o Sr. Ricardo Barros, Ministro da Saúde; e Itamar Borges, Deputado Estadual de São Paulo e Presidente da Frente de Apoio às Santas Casas de São Paulo na Assembleia Legislativa do Estado de São Paulo. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir parcialmente o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Antonio Brito, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Antonio Brito e concedeu a palavra aos Srs. Jorge Solla, pelo PT; João Paulo Papa e Geraldo Resende, pelo PSDB; Goulart, pelo PSD; Carmen Zanotto, pelo PPS; e Edson Rogatti, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Professor Victório Galli e concedeu a palavra aos Srs. Mandetta, pelo Democratas; Sergio Vidigal, pelo PDT; Paes Landim, pelo PTB; Laudivio Carvalho, pelo Solidariedade; Pastor Eurico, pelo PHS; Miguel Lombardi, pelo PR; Flavinho, pelo PSB; e Itamar Borges e Francisco de Assis Figueiredo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Odorico Monteiro, Raquel Muniz, Xuxu Dal Molin, Silvio Torres, Fábio Ramalho, Pastor Eurico, Laura Carneiro, Simão Sessim e Antonio Brito. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h40, encerrou a sessão. Carlos Manato Presidente Benito Gama Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["09/11/2017 11:42:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, nós de Mato Grosso queremos parabenizá-lo pela pauta da semana em prol da segurança. Estamos percebendo claramente neste plenário um viés ideológico e econômico: ideológico, porque acham que estuprador e latrocida têm direito de voltar para a rua logo; e econômico, porque é preciso tirar preso para economizar e ter o orçamento mais equilibrado. O que nós temos que fazer é que o preso trabalhe e pague a sua conta no presídio, e que estuprador e latrocida fiquem em cana. Para fortalecer a segurança das famílias, temos que valorizar nossos policiais. Portanto, agradeço a V.Exa. a pauta da semana em prol da segurança, Presidente Rodrigo Maia. O Estado de Mato Grosso apoia V.Exa."], ["09/11/2017 11:42:00", "O SR. XUXU DAL MOLIN - O PSC orienta 'sim', Presidente. Temos que proteger e valorizar os grandes projetos. A família brasileira quer e espera mais segurança deste Parlamento. Vamos salvar e dar condições para os nossos policiais trabalharem com isonomia e com tranquilidade, não com a insegurança que eles têm hoje. Parabéns pelo projeto!"], ["07/11/2017 17:34:00", "O SR. XUXU DAL MOLIN - Presidente, sou do interior do Mato Grosso, recém-chegado a esta Casa, e posso perceber claramente o seguinte: ou as pessoas não estão saindo dos gabinetes, ou estão apostando na política do quanto pior, melhor. O campo do Brasil pede segurança. Um tio meu foi morto num sequestro! Acho um absurdo a política partidária se sobrepor aos interesses da segurança do povo brasileiro. Vamos nos unir, Deputados! O povo está cansado do toma lá, dá cá. Vamos votar na segurança todos unidos. Chega desse jogo! Conte conosco, Presidente."], ["07/11/2017 17:58:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, o PSC entende que, para se ter segurança, têm que ser dadas condições aos policiais, para que possam trabalhar. A respeito da questão dos bloqueadores de celulares, nós votamos 'sim'. Se as pessoas da cidade estão clamando por segurança, imaginem os coitados dos produtores, dos chacareiros que trabalham para produzir comida para este País, que não têm delegacia, não têm vizinhos. Vão se socorrer onde? Se a cidade está clamando por segurança, imaginem o campo. O PSC apoia e parabeniza a Mesa por colocar em pauta, nesta semana, matérias importantes para melhorar a segurança no País."], ["07/11/2017 17:58:00", "O SR. XUXU DAL MOLIN - Nós, além de parabenizarmos o Relator, o Deputado Domingos Sávio, e o povo do Rio, que vai receber um grande centro cultural, queremos pedir ao Ministro Gilmar Mendes que atenda à emenda do nosso grande Deputado Jair Bolsonaro com relação ao voto impresso. Isso dá garantia de eleições limpas e dignas para o nosso País. Obrigado, Sr. Presidente."], ["31/10/2017 19:00:00", "O SR. XUXU DAL MOLIN - Presidente, o PSC orienta o voto 'sim' para a sua bancada. Vamos ser solidários aos nossos irmãos de Minas Gerais. O Mato Grosso apoia esta proposta. é vida. Vamos apoiar o setor produtivo de Minas Gerais."], ["27/02/2018 20:20:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, colegas, Sras. Deputadas, Srs. Deputados, hoje encerra-se o período de 4 meses em que eu tive a honra de representar a região de Sorriso, Mato Grosso, a região que mais produz e que mais contribui para a balança comercial do País. Sou grato ao Deputado Adilton Sachetti, ao meu partido, o PSC, aos colegas que eu tinha e aos novos colegas que passei a ter. Quero agradecer à minha família, às pessoas que acreditaram e votaram em nós. Sr. Presidente, depois de 4 meses de mandato, tenho uma mensagem muito simples e direta para os Deputados e as Deputadas, principalmente para aqueles que almejam a reeleição. Infelizmente, há muitas coisas para serem mudadas neste País. Eu tenho o sentimento de dever cumprido, mas peço encarecidamente a cada cidadão que está aqui que atualize o Regimento da Casa, pois este Parlamento pode produzir mais. Eu ouvi debates aqui que, infelizmente, não eram baseados no interesse coletivo da nossa Nação. Pessoas que até ontem apoiavam uma bandeira, hoje estão contra ela. Eu não estou aqui para dar lição de moral alguma. Estou aqui apenas para falar que já estive na Praça dos Três Poderes como coordenador dos movimentos do caminhonaço e do Grito do Ipiranga. Sou produtor rural e defendo o pequeno, o médio e o grande produtor, que gera emprego e paga os impostos. Percebo que muitos não acordaram para o verdadeiro Brasil, que está lá fora clamando por terem aprovado a MP 800, que ajuda na infraestrutura e nas concessões, porque não há outro caminho para este País a não ser o desenvolvimento. Quanto à segurança, a intervenção no Rio de Janeiro veio tarde. E a intervenção deve ser feita não apenas na área da segurança. Tem que haver intervenção em outras áreas, como na saúde, por exemplo. Mas o dia a dia nesta Casa vai cansando todos. Há um desgaste da Oposição e da Situação. Infelizmente, é isso que o Parlamento demonstra para a sociedade. Eu ainda tinha muita coisa para dizer, Sras. e Srs. Deputados, mas agora só digo isto: se V.Exas. não acordarem e não pensarem no coletivo, no Brasil, nós vamos voltar à Praça dos Três Poderes para ajudar a mudar o País de outra forma. lamentável que a nossa democracia esteja sendo subjugada por interesses apenas políticos e não em favor do coletivo. Sr. Presidente, eu me coloco à disposição desta Casa para continuar ajudando a defender o País. Peço encarecidamente a todos que discutam a diminuição do valor dos impostos deste País, porque a coisa mais digna que um pai ou uma mãe podem ter é um bom emprego. E isso não se consegue com discussão boba de partidos ou de grupos políticos. Eu me despeço, depois de 4 meses na Casa, e peço a V.Exas. que reflitam sobre a falta de emprego para as mães para os pais de família. Sejam dignos dos cargos que ocupam! Ajudem a mudar o País, que realmente precisa renascer para se transformar numa verdadeira Nação. Que Deus ilumine as mentes de V.Exas.! Sejam dignos e honrem o cargo que ocupam, senão farei questão de voltar em breve, mas não como colegas de V.Exas., e sim como um patriota, para ajudar a mudar esta vergonha que hoje são os Poderes, que não estão cumprindo com o seu papel. Um abraço a todos! O SR. PRESIDENTE - Agradeço ao Deputado Xuxu Dal Molin, ao mesmo tempo em que desejo a S.Exa. sucesso e boa sorte na caminhada. Independentemente do cargo que ora ocupamos, o mais importante é a bandeira e o ideal que defendemos."], ["27/02/2018 17:36:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, serei breve. Estou aqui com os Vereadores Bruno Delgado, Marisa Netto e Silvana, do meu Município de Sorriso. Na última quarta-feira, com apoio desta Casa, inauguramos a primeira Base Aérea de Combate a Incêndios Florestais da Amazônia e também o Centro Integrado de Operações Aéreas, que está integrando todas as polícias no combate ao crime. um exemplo para o Brasil. Quero trazer notícias boas para o nosso País e fazer com que esta Casa apoie esse tipo de iniciativa. Um abraço. Obrigado a todos. O SR. PRESIDENTE - Sorriso é só alegria. O SR. XUXU DAL MOLIN - Em Mato Grosso."], ["20/02/2018 20:40:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, eu posso falar pelo Mato Grosso, que é o Estado que mais está sendo prejudicado neste País pela falta de infraestrutura. A Rota do Oeste assumiu a concessão da BR-163. Eu moro em Sorriso. Somos o Estado que mais contribui com a balança comercial do País e dependemos de infraestrutura. Se esta Casa não ajudar o nosso Estado e o setor produtivo a oferecerem condições para o produtor ter renda - e nós fizemos um protesto chamado Grito do Ipiranga -, fecharemos essa cidade e iremos conclamar o campo para vir aqui e derrubar esse sistema falido que não está funcionando. Estão aqui discutindo concessões que foram feitas pelo Governo do PT, e agora os Parlamentares que estavam aqui e apoiaram esse plano não se entendem. Sou produtor rural. Não estou defendendo partido e nada aqui!"], ["19/02/2018 23:32:00", "O SR. XUXU DAL MOLIN - O PSC, Sr. Presidente, vai apoiar o Estado de V.Exa. para garantir a esperança do povo do Rio de Janeiro em ter direito à vida. Como mato-grossense, eu vou pedir que a mesma ação seja feita nas fronteiras do nosso País. muito importante fortalecê-las. As Forças Armadas vão ter mais utilidade. Vão sair dos seus quartéis e vão ajudar a salvar vidas, a dar mais segurança para o nosso povo. Esta Casa precisa rever seus conceitos. Há muita hipocrisia aqui. Realmente, é desanimador ver discursos demagógicos. Tem que dar adicional de insalubridade para os funcionários desta Casa, por ouvirem tanta bobagem dessa gente eleita, que ganha um salário enorme, e não defende o nosso País. Obrigado, Sr. Presidente."], ["19/02/2018 19:20:00", "O SR. XUXU DAL MOLIN - Sr. Presidente, enquanto os Deputados estão discutindo aqui os problemas referentes à segurança e correndo atrás do prejuízo, eu tenho orgulho de dizer que coordeno a implantação da primeira Base Aérea de Combate a Incêndios Florestais da Amazônia Legal e da primeira base de segurança aérea do interior de Mato Grosso. Quarta-feira, às 9 horas, vamos inaugurar, no Município de Sorriso, um sistema integrado de todas as forças policiais. Tenho vergonha de estar nesta Casa ouvindo este tipo de discussão, como sobre fronteiras que vários governos deixaram abertas, falta de gestão, não apoio à polícia, e agora se vem com demagogia discutir intervenção. Eu a apoiarei, desde que o Exército, a Aeronáutica e a Marinha tenham condições jurídicas e estrutura de trabalho. A vida do ser humano está acima de disputas políticas. Quero pedir a todos que discutam o tema da segurança. Por isso, este ano, o interior do Brasil está querendo a mudança total do sistema político de gestão pública. E nós vamos apoiar Jair Messias Bolsonaro para Presidente do Brasil."]]}