{"YOSSI SHELLEY": [["20/12/2017 10:28:00", "O SR. YOSSI SHELLEY - Bom dia a todos. Primeiro, eu quero agradecer ao meu amigo George Hilton, Deputado Federal, pelas palavras sobre Israel e pela amizade que temos desde que cheguei aqui. Pastor Márcio Valadão, que conheci hoje, muito prazer. Gostaria de cumprimentar o Pastor Flávio Corrêa, o Sr. Jackson Di Domenico, a dvogado, o Sr. Carlos Alves e outras autoridades. Gostaria de cumprimentar também a Deputada Luana Costa, a Presidente, que há 3 semanas fez uma visita oficial ao Maranhão. Foi muito bom estar com vocês. Senti a força da Igreja ali. Foi muito bom. Gostaria de cumprimentar a todos aqui presentes, na pessoa do Deputado George Hilton, requerente desta importante sessão solene. uma honra estar aqui hoje, nesta homenagem aos 60 anos da Igreja Batista da Lagoinha de Belo Horizonte, uma instituição fundamental para boa parte da comunidade cristã brasileira. Qual é o significado da palavra 'igreja'? Igreja é comunidade, assembleia, união de pessoas. Não existe igreja de uma pessoa só. A vida da igreja passa por todos os seus membros, dos pastores aos fiéis. Cada um deve se sentir responsável pelo outro na mesma caminhada, a caminhada da fé. Os encontros devem ser um lugar de paz, refúgio, fé e bênção. Por isso, parabenizo a Igreja Batista da Lagoinha, que hoje acolhe mais de 80 mil membros e está presente na vida de tantos brasileiros nesta jornada em busca do amor e da paz. Parabenizo também o Pastor Márcio Valadão, pela grandeza e relevãncia do papel que desempenha atualmente na condução da Igreja. Uma história que vem sendo construída há 60 anos é, certamente, resultado de um trabalho feito com muito esforço, dedicação e amor. Que o empenho e a fé refletidos na trajetória... Eu vou acabar de falar sem ler este papel. Creio que seja melhor. Quero agradecer a todos pelo trabalho único que fazem na Igreja. Acho que o papel da igreja é fundamental para o povo brasileiro. Há muitas igrejas que fazem um caminho bom, para melhorar a vida de nós todos aqui e em todo o mundo. Obrigado."], ["10/05/2017 10:26:00", "O SR. YOSSI SHELLEY - Meus amigos, estou um pouco emocionado neste momento, porque, normalmente, convidados não podem falar em sessão solene. Senadora Ana Amélia, meus amigos Deputados Alan Rick, Jony Marcos, Roberto de Lucena, Takayama e Jair Bolsonaro e demais presentes, é com imensa satisfação que estou aqui hoje celebrando o 69 aniversário do Estado de Israel. Todos os anos, quando celebramos o renascimento do Estado judaico, após um longo tempo de exílio, isso é motivo de grande alegria. Essa data é ainda mais especial porque, depois de quase 2 anos, felizmente Israel voltou a ter um Embaixador no Brasil, e isso é especialmente relevante para fortalecer nossa relação, tão profunda. Israel é o único país democrático do Oriente Médio. A prova disso é a constante alternãncia de poderes e governos nos últimos anos. A democracia para nós é uma tocha. Ela foi acesa quando o Estado de Israel surgiu, há 69 anos. Hoje, cada governante israelense eleito garante que essa tocha não se apague jamais. Não há como pensar em nossa história sem lembrar um brasileiro que teve um papel decisivo na criação do Estado de Israel pela ONU, em 1948. O Chanceler Osvaldo Aranha foi o chefe da delegação brasileira nas Nações Unidas. O Brasil foi um dos primeiros países a estabelecer relações diplomáticas com o então novo Estado de Israel, relações essas que se mantêm firmes até hoje. Peço permissão para falar umas palavras em hebraico. Quero falar sobre dois temas que não estão no meu discurso. Há dois meses, houve um problema, que foi detectado pela Operação Carne Fraca. Quando eu falei com o Presidente, porque Israel importa muita carne do Brasil, eu lhe disse que Israel iria apoiá-lo. Não iremos parar de importar. Nós o apoiamos. Ontem, esteve no Rio de Janeiro um bilionário que tem muitos negócios nos Estados Unidos. Essa fortuna é concorrente, são milhões de dólares. Ele agora está aqui em Brasília para fazer bons negócios. Sabem o que é importante que ele me falou? 'Embaixador Shelley, o que você pensa da situação Brasil-Israel?' 'Eu sou seu amigo. O Brasil é bom. Pode investir aqui'. Não sei se ele vai investir aqui, mas eu lhe disse isso. Disse-lhe isso porque eu sei que o Brasil é um país muito bom. Há pequenas diferenças, mas há boa relação. Por fim, Israel é um membro muito positivo na comunidade internacional e quer ser cada vez mais e mais influente. Todos os dias, nós israelenses desenvolvemos novas tecnologias, pensando em como podemos melhorar a vida de todo o povo. Não tenho tempo, mas quero, por fim, dizer que hoje estou aqui entre amigos. Há uma passagem no livro de Provérbios, capítulo 6, versículo 17, que diz o seguinte: O SR. PRESIDENTE - Agradecemos ao nosso querido amigo Embaixador Yossi Shelley por suas palavras."], ["10/05/2017 09:30:00", "Ata da 110 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 10 de maio de 2017. 9h46, o Sr. Alan Rick, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Yossi Shelley, Embaixador de Israel no Brasil; Jony Marcos e Marcelo Aguiar, Deputados Federais; Ana Amélia, Senadora da República; Itay Tagner, Ministro de Israel; Lígia Maria Scherer, Diretora do Departamento do Oriente Médio do Ministério de Relações Exteriores; e Anselmo Valadão, apóstolo da Igreja Monte Sião do Triãngulo Mineiro. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento; e concedeu a palavra ao Srs. Marcelo Aguiar e Jony Marcos, autores do requerimento; Onyx Lorenzoni, pelo Democratas; Pompeo de Mattos, pelo PDT; Eduardo Bolsonaro, pelo PSC; Pastor Eurico, pelo PHS; Geovania de Sá, pelo PSDB; e Yossi Shelley, Ligia Maria Scherer e Anselmo Valadão, componentes da Mesa. Usaram da palavra pela ordem os Srs. Takayama, Fábio Sousa, João Campos, Jair Bolsonaro e Professor Victório Galli. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h11, encerrou a sessão. Rodrigo Maia Presidente José Rocha Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["17/05/2018 09:00:00", "Ata da 113 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de maio de 2018. 09h40, o Sr. Takayama, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos setenta anos de criação do Estado de Israel; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena e Jony Marcos, Deputados Federais; Yossi Shelley, Embaixador de Israel no Brasil; Rabino Gilberto Ventura, representante da organização 'Sinagoga Sem Fronteiras'; Gustavo Mendanha, Prefeito da cidade de Aparecida de Goiãnia - GO; e Paulo de Tarso Fernando, Apóstolo do Conselho Apostólico Brasileiro. O Sr. Presidente convidou todos a ouvir, em posição de respeito, o Hino Israelense, interpretado pela cantora israelense Varda Usiglio e pelo Coral da Escola Cef 11, do Gama, sob a regência dos professores Thiago Francis e Débora Bastos, e do Diretor da Banda, professor Lincoln Costa. O Sr. Presidente convidou todos para ouvir o Hino Nacional Brasileiro, executado pela Banda do Batalhão de Polícia do Exército de Brasília, sob a regência do maestro Tenente Walcyr Ramos Epifãnio, e acompanhado pelo Coral da Escola Cef 11. Após a exibição dos vídeos 'Israel 70 anos - Os israelenses', e 'Cidade Velha de Jerusalém: Uma cidade mágica de esplendor', o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Sr. Jony Marcos, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena e concedeu a palavra ao Sr. Takayama, autor do requerimento. Reassumiu a Presidência o Sr. Takayama e concedeu a palavra aos Srs. Roberto de Lucena, autor do requerimento; Floriano Pesaro, pelo PSDB; Sóstenes Cavalcante, pelo Democratas; Pr. Marco Feliciano, pelo Podemos; Carlos Gomes, pelo PRB; Paes Landim, pelo PTB; e aos Srs. Yossi Shelley e Gilberto Ventura, componentes da Mesa. Usaram da palavra pela ordem os Srs. Sóstenes Cavalcante, Silas Cãmara e João Campos. Após a apresentação das canções 'Sheecheianu' e 'Yerushalaim shel Zahav', interpretadas pela cantora Varda Usiglio e acompanhada dos Estudantes da Escola CEF 11, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h52, encerrou a sessão. Chico Alencar Presidente Pompeo de Mattos Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/03/2018 09:00:00", "Ata da 22 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 6 de março de 2018. 10h04, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a homenagem aos 70 anos da Sociedade Bíblica do Brasil e ao ano da Bíblia Sagrada no Brasil, 2018; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto de Lucena, Deputado Federal; Yossi Shelley, Embaixador de Israel no Brasil; Regina Lacerda, Presidente do Conselho do Trabalho do Distrito Federal; Reverendo Adail Carvalho Sandoval, Presidente de Honra da Sociedade Bíblica do Brasil; Reverendo Dr. Erní Seibert, Secretário de Comunicação, Ação Social e Arrecadação da Sociedade Bíblica do Brasil; Professor Dr. Ruy Carlos de Camargo Vieira, Membro do Conselho Consultivo da Sociedade Bíblica do Brasil; e Edson Duarte, Secretário de Articulação Institucional do Ministério do Meio Ambiente. Após convidar todos a ouvir o Hino Nacional, executado pela Banda de Música Oficial da Polícia Militar do Distrito Federal, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Roberto de Lucena, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Roberto de Lucena. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra aos Srs. Arolde de Oliveira, pelo PSC; Izalci Lucas, pelo PSDB; Hildo Rocha, pelo PMDB; Ronaldo Martins, pelo PRB; Yossi Shelley, Regina Lacerda e Erní Seibert, componentes da Mesa. Após a apresentação da Sra. Sandra Pires, cantora da Catedral Assembleia de Deus - Baleia - Ministério Madureira, interpretando as canções 'Meu Tributo', composta por Andraé Crouch, e 'Lembranças da Cruz', composta por Sandra Pires, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h53, encerrou a sessão. Rômulo Gouveia Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."]]}