{"ZECA DIRCEU": [["17/04/2016 14:04:00", "O SR. ZECA DIRCEU - Meu voto será uma homenagem aos jovens da década de 60, que lutaram contra a ditadura, uma homenagem aos jovens que, há muitos meses, estão nas ruas, lutando contra esse golpe, uma homenagem aos sindicalistas, aos movimentos sociais, a todos aqueles que sabem que o que está em jogo não é apenas um Governo, não é apenas a figura da Presidenta Dilma, é a democracia. Meu voto é 'não'. O SR. FELIPE BORNIER - Deputado Zeca Dirceu, do PT do Paraná: voto 'não'. Total: 25 votos."], ["13/04/2016 19:56:00", "O SR. ZECA DIRCEU - falso, Sr. Presidente, é mentiroso o placar que tem sido divulgado insistentemente por aqueles que querem cantar a vitória antes da hora. Os grandes veículos de comunicação patrocinam uma tese que todos nós que convivemos aqui no dia a dia desta Casa sabemos que não é verdadeira. Não há mais de 340 votos, não há 350 votos, sequer deve haver 300 votos hoje de Deputados que já se decidiram - refiro-me aos votos que foram manifestados aqui neste microfone a favor do impeachment. Por isso, vamos reafirmar aqui a nossa luta, que será constante e permanente até domingo, para mostrar que o que está em jogo não é apenas o mandato da Presidenta Dilma, não é apenas uma disputa aqui entre líderes e partidos; o que está em jogo é a democracia, a continuação do combate à corrupção; o que está em jogo é nós termos ou não um governo que tenha respaldo popular... O SR. PRESIDENTE - Conclua, Deputado Zeca, por favor. O SR. ZECA DIRCEU - E as propostas, as falas, os áudios que têm sido vazados sinalizam que haverá um Governo que não só não será legítimo, porque não tem força popular, não tem o respaldo do voto, mas já está adiantando, de maneira precipitada também, que o povo brasileiro vai ter que pagar com mais sacrifício. O povo brasileiro não aguenta mais sacrifício, não tem condição de pagar com mais sacrifício. Por isso, nós vamos não só romper essa tese do impeachment aqui no domingo, mas vamos começar, a partir de segunda-feira, sim, um novo Governo, um Governo que, de fato, consiga retomar a dinãmica da economia do País. E já provamos, com uma experiência positiva durante quase 10 anos, que podemos ter um Governo que possa solucionar, com a liderança do ex-Presidente Lula, os dilemas nossos da política e das nossas relações com a sociedade. Obrigado, Presidente."], ["25/10/2017 16:50:00", "O SR. ZECA DIRCEU - Sr. Presidente, meu voto é 'não'. Meu voto é a favor do Brasil, é contra Temer, contra este parecer e por justiça. Barrar Temer significa barrar a reforma da Previdência, significa barrar uma série de... A SRA. MARIANA CARVALHO - Deputado Zeca Dirceu: voto 'não'. Total: 48 votos 'não'."], ["19/09/2017 14:22:00", "O SR. ZECA DIRCEU - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem e nos ouvem pela TV Cãmara e pela Rádio Cãmara, a Cãmara dos Deputados terá, em pouco tempo, mais uma vez que se posicionar em um fato muito relevante perante todo o nosso País. Chegará para apreciação deste Plenário a decisão quanto a uma nova denúncia, desta vez por organização criminosa e obstrução da Justiça, contra o Presidente ilegítimo Michel Temer. No meu entendimento, a Cãmara dos Deputados não pode repetir o que fez há alguns meses, envergonhando todo o Brasil, ao jogar para debaixo do tapete uma denúncia com tantas provas, com tantos documentos, com tantos fatos. Esta denúncia, com certeza, merece o julgamento devido. Nenhum brasileiro pode estar acima da lei. Inclusive, esta foi a frase usada pela nova Procuradora-Geral da República, na sua posse. E a Cãmara dos Deputados não pode ficar se prestando a esse papel de obstruir julgamentos, de impedir que a Justiça seja feita, de impedir que denúncias graves sejam apuradas. Eu sigo com a minha consciência tranquila, não só no que diz respeito a essas denúncias, a primeira e a segunda apresentadas contra o Presidente Temer, como também em várias outras votações polêmicas e importantes que ocorreram aqui nesta Casa. Eu tenho me posicionado, tenho certeza, de acordo com o que pensa a maioria do povo brasileiro. Estive contra a aprovação da PEC do teto de gastos, posicionei-me contra a Lei da Terceirização, mantive-me contrário em todos os momentos das discussões da reforma trabalhista e tenho sido um dos Deputados que resistem à aprovação da tão cruel reforma da Previdência, que de reforma não tem nada. Na verdade, como foi feito na área trabalhista, será feito na área previdenciária: uma destruição total de direitos. Vivemos um momento de grande responsabilidade. Para quem nos assiste, para quem nos ouve, para a população brasileira, para os eleitores que vão às urnas em 2018, esta é uma grande oportunidade de separar o joio do trigo, de ver no voto que cada um representa quem de fato está lutando por aquilo que pensa, quem defende a maioria dos brasileiros e brasileiras e quem faz, muitas vezes, um discurso vazio na sua base política, nas suas ações de marketing, e aqui se posiciona contra o povo, a favor da impunidade, a favor da corrupção. Quero, então, desta feita, já adiantar o meu voto favorável ao prosseguimento da denúncia, porque nenhum brasileiro pode estar acima da lei, quanto mais um Presidente da República acusado de organização criminosa."], ["13/09/2017 16:36:00", "O SR. ZECA DIRCEU - Sr. Presidente, Sras. e Srs. Deputados, todos que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, venho hoje aqui falar no dia em que o nosso Presidente Lula - o melhor Presidente da história deste País, o Presidente que mais empregos gerou em seu mandato, o Presidente que mais promoveu a inclusão social - está depondo em Curitiba. Quero trazer aqui o meu apoio e a minha solidariedade e, mais uma vez, reafirmar a nossa posição de luta em defesa do ex-Presidente Lula. Ele foi condenado em primeira instãncia sem provas, responde a outro processo e aguarda o julgamento em segunda instãncia, quando esperamos que a justiça seja feita. Que de fato ele seja absolvido, porque não cometeu crime algum. O que fez o ex-Presidente Lula foi transformar a realidade deste País, no período de 8 anos em que governou o Brasil. Prova disso foi a alta popularidade com que deixou o mandato no ano de 2010, ultrapassando a casa dos 80%, chegando a quase 90% de apoio popular. Eram outros tempos do Brasil. O País crescia, se desenvolvia, distribuía renda, havia inclusão social, investimento na saúde, investimento na educação. Infelizmente, período bem diferente deste que estamos vivendo agora: de golpe, de rompimento da normalidade democrática e de uma série de retrocessos, desmontes de programas federais importantes na saúde e na educação, desmonte até mesmo de programas que geravam, na época do Presidente Lula, emprego e renda, como é o caso do PAC e do Minha Casa, Minha Vida, que tem praticamente o orçamento zerado para o ano proposto de 2018. Vivemos hoje um tempo de retirada de direitos, aqueles mais básicos e mais essenciais, como a retirada dos direitos trabalhistas e que agora caminha para a retirada dos direitos previdenciários. Essa comparação é necessária para que cada um de nós relembre quem é o ex-Presidente Lula. Seguimos firmes na sua defesa nesse processo de criminalização que ele vem sofrendo, como nenhum outro líder, não só no Brasil e talvez no mundo, tenha sofrido. Mas ele conseguirá, sim, vencer todos os obstáculos, porque na sua história de vida já venceu obstáculos muito mais difíceis e provou que é possível que um brasileiro simples, do Nordeste, ascenda na política, na democracia e governe este País. isso o que nós esperamos que aconteça a partir também de 2018. Muito obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/08/2017 11:08:00", "O SR. ZECA DIRCEU - Sr. Presidente, Deputados e Deputadas, todos os que nos assistem pela TV Cãmara e Rádio Cãmara, hoje, completa 1 ano o impeachment da Presidenta Dilma, 1 ano de golpe. A cada dia que se passou de lá para cá, a cada mês, foi ficando mais evidente para o conjunto da população brasileira que o que se pregou, durante todo aquele processo de impeachment, foi na verdade uma grande farsa. Aplicaram na população brasileira, em gente de boa-fé, uma grande mentira. Muitos vieram aqui dizendo que o impeachment significava um movimento de combate à corrupção. De lá para cá, o que se viu foi, na verdade, toda uma ação orquestrada, organizada, unindo Temer, o PSDB, o PMDB, o DEM e outros partidos, a velha política brasileira, buscando a impunidade. Contaram uma mentira, há 1 ano, dizendo que o impeachment significaria estabilidade, que o Brasil voltaria a crescer, que o País teria responsabilidade fiscal. Os fatos mostraram, de lá para cá, que o que aconteceu foi exatamente o contrário. Nós continuamos vivendo num clima ainda de maior instabilidade. Não há confiança alguma em todo o País. Os investimentos não acontecem, e quem está pagando a conta mais alta é a população brasileira, são os trabalhadores e as trabalhadoras. Honro-me muito de ter me oposto ao impeachment; honro-me muito de estar aqui durante este último ano, combatendo esse desmonte criminoso dos programas federais, esse processo insano de retirada de direitos. Circulo por todo o Brasil, por todo o Paraná, com a minha consciência tranquila de que honrei com a democracia e de que estamos aqui, sim, cumprindo o nosso papel. Os números são assustadores. A tentativa, ontem mesmo, do Governo de aprovar um déficit jamais visto em toda a história do Brasil, depois de termos tido quase uma década de superávit, mostra o tamanho do rombo nas contas públicas. Esse rombo nas contas públicas, esse déficit não ocorreu porque o Brasil está investindo em educação, em saúde, em obras, em programas, como tínhamos no passado: o PSI, o PAC, o Minha Casa, Minha Vida, que geravam emprego, geravam renda. Hoje o Brasil tem um rombo porque é governado por golpistas; hoje o Brasil tem um rombo porque tem um Presidente da República que tem a indecência de desperdiçar, de jogar no lixo 14 bilhões de reais de riquezas do povo brasileiro, numa única semana, para salvar o seu mandato. Nós não vamos desistir, vamos continuar pelo Brasil afora, gritando 'fora, Temer!', vamos continuar pelo Brasil afora, exigindo diretas já. Está cada vez mais claro a todos nós - e vejo isso em relação à própria população brasileira - que o nosso País só vai voltar a ter rumo, só vai voltar a gerar emprego, a crescer, a distribuir renda, a cuidar de forma adequada da saúde e da educação quando a democracia for restabelecida. E não há democracia sem voto; não há democracia sem dar ao povo brasileiro o direito de, por si próprio, escolher o seu destino e o seu caminho. Por isso, faremos também a defesa do ex-Presidente Lula, que hoje tem a preferência da grande maioria da população. Eleição sem Lula é fraude, e nós vamos denunciar isso cada vez mais."], ["23/08/2017 09:30:00", "Ata da 228 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 23 de agosto de 2017. 9h37, o Sr. Luiz Carlos Hauly, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 45 aniversário do Instituto Agronômico do Paraná - IAPAR; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Reinhold Stephanes e Alex Canziani, Deputados Federais; Doutor Florindo Dalberto, Presidente do Instituto Agronômico do Paraná - IAPAR; Luciano Pizzatto, Secretário Especial de Representação do Paraná, neste ato representando o Governador do Paraná, Carlos Alberto Richa; Doutor Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - Embrapa; e Otamir César Martins, Diretor Geral da Secretaria de Estado da Agricultura e Abastecimento do Paraná. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Reinhold Stephanes e concedeu a palavra aos Srs. Luiz Carlos Hauly e Alex Canziani, autores do requerimento; e proferiu discurso de sua autoria, como autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Alex Canziani e concedeu a palavra ao Sr. Sergio Souza, pelo PMDB. Reassumiu a Presidência o Sr. Luiz Carlos Hauly e concedeu a palavra aos Srs. Edmar Arruda, pelo PSD; Assis do Couto, pelo PDT; e Maurício Antônio Lopes, Florindo Dalberto e Luciano Pizzatto, componentes da Mesa. Usaram da palavra pela ordem os Srs. Valdir Colatto, Sandro Alex e Zeca Dirceu. Após proferir parcialmente discurso do Sr. Rubens Bueno, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Leo de Brito Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/08/2017 11:22:00", "O SR. ZECA DIRCEU - Sr. Presidente, Sras. e Srs. Deputados, quero trazer aqui meu posicionamento claro e consciente em relação à reforma política que está em debate nesta Casa. Primeiro, minha posição é totalmente contrária ao distritão. O distritão vai de encontro ao que pensamos sobre a coisa pública, sobre a política, sobre a democracia. O distritão é o exercício do individualismo, e o individualismo não combina com tudo isso que eu citei. Nós devemos ter, cada vez mais, um modelo que prestigie o coletivo, a soma de esforços, as organizações e, principalmente, o fortalecimento dos partidos. Quero me posicionar contrariamente e denunciar a movimentação que há nos bastidores pelo retorno do financiamento privado de campanhas eleitorais, por empresas. Há muito tempo, isso vem gerando uma promiscuidade sem fim. Isso não funciona, não dá certo. Não é aceitável que empresários e grandes empresas voltem a fazer doações de dinheiro para partidos e políticos. inacreditável que ainda haja Deputada, Deputado, Senadora e Senador que conspirem a favor disso e que desejem a volta desse sistema. Nós queremos o sistema de financiamento público. Temos que observar sim a crítica correta que a população e os meios de comunicação têm feito pelos altos valores que aqui estão sendo propostos. O Brasil não pode mais ter campanhas alicerçadas no poder do dinheiro, elas têm que ser fundamentadas no poder da consciência das pessoas. Por isso, defendo tirarmos esse valor de 3 bilhões e 600 milhões, termos uma discussão mais ampla e serena sobre isso e fazermos campanhas franciscanas, com a introdução do fim das coligações e da cláusula de barreira, o que vai com certeza diminuir essa proliferação absurda de partidos que, na verdade, se constituem em partidos de aluguel. Muito obrigado."], ["16/08/2017 13:02:00", "O SR. ZECA DIRCEU - Sr. Presidente, o que mais se ouve esta semana é a frase 'revisão da meta fiscal'; e a segunda coisa que mais se ouve esta semana é a palavra 'déficit'. Para algum desavisado, pode até parecer algo bonito, mas trata-se de um grande rombo, de um grande furo nas contas públicas do País, ou seja, o Governo Federal, de forma irresponsável e criminosa, está gastando muito mais do que arrecada. E gasta mal. Gasta, por exemplo, na compra de apoio parlamentar, como vimos ser noticiado pelos mais diferentes jornais, numa ação que envolveu 13 bilhões de reais; gasta com um aumento exorbitante nas despesas com publicidade e propaganda, tentando vender a reforma da Previdência de maneira enganosa ao povo brasileiro. Nós não vamos tolerar isso. Estaremos aqui o tempo todo denunciando esses absurdos, o mau momento que vive o Brasil e a necessidade de eleições diretas Já. Por isso, mais uma vez: fora, Temer!"], ["15/08/2017 15:54:00", "O SR. ZECA DIRCEU - Sr. Presidente, Srs. Deputados e Sras. Deputadas, todos os que nos acompanham e nos ouvem pela TV Cãmara e pela Rádio Cãmara, quero manifestar a minha insatisfação e a minha indignação quanto a uma série de vetos que fez o Governo Federal em relação à LDO, há pouco tempo aprovada pela Comissão de Orçamento do Congresso Nacional. Apresentei uma série de sugestões e de emendas, que foram aprovadas por unanimidade na Comissão de Orçamento e que traziam as amarrações necessárias para que de fato a educação fosse prioridade no nosso País. Colocamos na LDO uma série de metas, ações e diretrizes que já estão autorizadas e aprovadas por lei há 4 anos - foram aprovadas por unanimidade no Congresso Nacional, quando ele aprovou o Plano Nacional de Educação. inacreditável! Participei há pouco de uma reunião da Comissão de Orçamento, e era fácil perceber a insatisfação e até mesmo a incompreensão dos próprios Deputados e Deputadas que são da base do Governo. O Governo Federal tem sido tão ruim que tem conseguido tomar decisões piores do que as decisões muitas vezes equivocadas que o Congresso Nacional tem tomado e que têm gerado tanta revolta e insatisfação popular. Quero reafirmar a luta que todos nós temos que ter em defesa da educação e da ampliação de investimentos, e não dessa série de retrocessos que temos visto nos últimos anos, com o desmonte de programas estratégicos, como o PROUNI, o FIES, o Ciências Sem Fronteiras. Nós temos hoje uma crise instaurada na grande maioria das universidades federais pelo Brasil afora, e não é por acaso: os vetos na LDO das metas do Plano Nacional de Educação deixam claros e evidentes o tamanho do descaso deste Governo com a educação. A nossa tarefa agora é, tão logo ocorra uma nova sessão do Congresso Nacional, derrubar esses vetos. Precisam, sim, estar estabelecidos nas diretrizes da LDO as metas e os desafios que estão aprovados no Plano Nacional de Educação. Isso vai ser uma garantia para que a Lei Orçamentária Anual, que vamos ter que aprovar este ano na Comissão de Orçamento e depois no Congresso Nacional, de fato, em 2018, trate a educação novamente como a grande prioridade deste País e como uma área que não pode sofrer cortes, não pode sofrer redução de investimentos, não pode sofrer retrocesso de programas. Na área da educação, nós temos que avançar cada vez mais, até porque o Brasil deve muito à educação. Muito ainda há de ser feito. Obrigado, Sr. Presidente."], ["09/08/2017 19:24:00", "O SR. ZECA DIRCEU - Sr. Presidente, a população brasileira espera uma posição firme da Cãmara dos Deputados em relação à reforma política. hora de pôr fim às campanhas milionárias. O dinheiro não pode continuar, a cada eleição, falando mais alto do que a consciência das pessoas. O meu posicionamento, dentro do meu partido, na minha bancada - e também será aqui, na hora das votações - é neste sentido: financiamento público exclusivo de campanha, com valores reduzidos, com limitação de gastos e com muita fiscalização. Também me posicionarei a favor do fim das coligações e principalmente daquilo que o meu partido há muito tempo defende: uma posição totalmente contrária ao distritão. Aceitamos negociar, discutir outro modelo, mas o distritão é, com certeza, o fim de qualquer possibilidade de reforma política no Brasil."], ["09/08/2017 14:22:00", "O SR. ZECA DIRCEU - Sr. Presidente, Deputados e Deputadas, quero parabenizar, nos Municípios do Estado do Paraná, as instituições de ensino FADEP, em Pato Branco, e Faculdade Integrado, em Campo Mourão, que receberam, na semana passada, credenciamento para implantação do curso de medicina. Quero reafirmar a luta imposta pela nossa Frente Parlamentar para que rapidamente o Governo Federal credencie as dezenas de instituições em outras cidades, que, há 1 ano e meio, estão aguardando a conclusão desse processo. Não há por que haver mais demora. lamentável que o povo brasileiro, que precisa de médicos para cuidar da saúde, tenha que esperar tanto tempo. Quero destacar, em especial, os casos das cidades de Umuarama e Guarapuava, também no Paraná. São dois polos regionais importantes e merecem uma atenção bastante especial. O SR. PRESIDENTE - Muito obrigado, Deputado. O discurso de V.Exa. será divulgado no programa A Voz do Brasil ."], ["03/08/2017 10:10:00", "O SR. ZECA DIRCEU - Sr. Presidente, Sras. e Srs. Deputados, quero manifestar minha decepção com a decisão tomada ontem por esta Cãmara dos Deputados que impede que o Supremo Tribunal Federal julgue o Presidente, denunciado por corrupção baseada em inúmeras provas - documentos, áudios, vídeos, malas de dinheiro circulando para lá e para cá. lamentável que esta Casa tenha tomado essa decisão. Mas nós não vamos desanimar, vamos seguir exigindo o Fora, Temer! e lutando por diretas já. A democracia tem que ser restabelecida no Brasil. E isso só se faz no voto. o que deseja o povo brasileiro. E, se necessário, que haja eleições gerais renovando todos os mandatos, inclusive daqueles que compõem o Congresso Nacional e que hoje, na sua grande maioria, não têm mais credibilidade perante a população. Tenho dito."], ["02/08/2017 14:36:00", "O SR. ZECA DIRCEU - Quem se ausenta é covarde. A solução para os problemas do Brasil passa, sim, pelo reestabelecimento da democracia. Autorizar o STF a julgar Temer é o primeiro passo para que isso ocorra. Queremos o 'Fora, Temer', queremos diretas já. Pela juventude, por aqueles que lutam e lutaram contra a reforma da Previdência e a reforma trabalhista, o meu voto é 'não'. Justiça! A SRA. MARIANA CARVALHO - Deputado Zeca Dirceu: voto 'não'. Total: 46 votos 'não'."], ["05/07/2017 14:14:00", "O SR. ZECA DIRCEU - Sr. Presidente, Sras. e Srs. Deputados, se já não fossem muitos e vergonhosos os casos de corrupção que pipocam dia e noite da coalizão Temer, PSDB e PMDB, nós estamos vendo a cada dia as marcas da sua incompetência. Primeiro, a Polícia Federal ficou sem dotação orçamentária e chegou a paralisar a emissão de passaportes. Agora nós temos notícia de que a Polícia Rodoviária Federal está suspendendo temporariamente as suas atividades também por falta de planejamento, dotação orçamentária e condições financeiras. Isso é prova de incompetência misturada com um governo que está enlameado na corrupção e que é fruto de um golpe parlamentar. Cada vez mais estamos motivamos a lutar por 'Diretas já!' e por 'Fora, Temer!'. Obrigado, Sr. Presidente."], ["28/06/2017 14:04:00", "O SR. ZECA DIRCEU - Sr. Presidente, o Município de Umuarama, no noroeste do Paraná, comemora esta semana 62 anos de sua bonita história. Umuarama é o Município em que nasci, vizinho a Cruzeiro do Oeste, de onde fui Prefeito por duas vezes, e é um polo regional importante de serviços universitários de saúde, bem como um importante polo agropecuário do Paraná e do Brasil. Quero parabenizar a cidade, seus empresários, agricultores, trabalhadores e trabalhadoras. O melhor presente, contudo, que Umuarama poderia receber esta semana o Governo Federal se nega a dar: a implantação do curso de Medicina. A cidade venceu uma série de exigências, uma série de etapas burocráticas há aproximadamente 2 anos, não só a cidade, mas também a UNIPA, a maior universidade da região, que cumpriu todas as exigências do MEC e do Ministério da Saúde. A implantação de novos cursos de Medicina foi uma decisão nossa aqui da Cãmara dos Deputados, quando aprovamos a criação do Programa Mais Médicos. Há 39 regiões do Brasil, entre elas quatro do Paraná - Umuarama, Campo Mourão, Pato Branco e Guarapuava -, que aguardam há mais de 10 anos. Há 1 ano, no momento em que ocorreu o golpe Parlamentar e o impeachment, esse processo estava totalmente pronto, não havia mais nada para ser feito por parte dos Municípios e das universidades, mas, de forma inexplicável, o MEC e o Governo Federal vão adiando a implantação desses cursos. Então, ao mesmo tempo em que eu parabenizo a cidade, quero aqui cobrar do Governo Federal a implantação imediata dos cursos de Medicina, em especial na minha cidade, Umuarama."], ["28/06/2017 10:20:00", "O SR. ZECA DIRCEU - Sr. Presidente, Sras. Deputadas e Srs. Deputados, quero fazer um registro especial de agradecimento e de gratidão aos amigos, aos apoiadores do meu mandato, às lideranças políticas, às autoridades e aos meus familiares que me presentearam, no último final de semana, com um grande evento, na minha cidade, Cruzeiro do Oeste, no Estado do Paraná, para celebrar meu aniversário. Faço uma saudação a todos eles. muito emocionante e gratificante, num momento tão difícil da cruzada política, partidária, da vida do País, poder receber tanto apoio, tanto carinho, tantas homenagens, numa festa, num evento que também teve um cunho filantrópico, em apoio à Associação de Pais e Amigos dos Excepcionais - APAE de Cruzeiro do Oeste. Então, fica registrada a minha gratidão, a minha emoção, a alegria de poder contar com tanto apoio e tanto carinho neste momento. Obrigado, Sr. Presidente."], ["28/06/2017 11:16:00", "O SR. ZECA DIRCEU - Sr. Presidente, Sras. e Srs. Deputados, todos os que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, a entrevista coletiva de ontem de Michel Temer deixa evidente que ele se considera um brasileiro acima da lei. Todos nós somos iguais perante as leis do País. Temer teme. Temer teme ser julgado, teme que a Cãmara dos Deputados cumpra o seu papel e autorize o Supremo Tribunal Federal a julgar a denúncia muito robusta, alicerçada em muitas provas, que o Procurador-Geral da República apresentou há poucos dias. Quero aqui deixar claro, firmado, que cumprirei meu papel de representante do Paraná, de representante do Brasil na Cãmara dos Deputados. Votarei a favor, para que a Cãmara dos Deputados autorize o Supremo a julgar Michel Temer. Ele não é um brasileiro acima da lei. Contra ele pesam provas robustas de corrupção. Não estamos falando aqui de pedalas fiscais, de nenhuma ilegalidade, de nenhum erro, de nenhum equívoco menor. Querer dizer que vídeos, áudios, delações e documentos não são provas robustas é brincar com a inteligência de cada brasileiro e de cada brasileira. A coletiva dada ontem, a tentativa de reação, só vai nos motivar cada vez mais a defender aqui e a defender principalmente nas ruas Diretas já. Esse é o sentimento do Brasil e é o sentimento que une os brasileiros e as brasileiras que são de Esquerda. Diretas já é um sentimento que une os brasileiros e as brasileiras que são de Direita, de todas as classes sociais, de todas as regiões do País. Por isso, nós vamos continuar trabalhando aqui para que a Cãmara dos Deputados, o Congresso Nacional cumpra o seu papel também em relação à criação de condições legais, constitucionais, para que as Diretas já possam acontecer. Estranham-me aqueles que temem o voto popular. Estranham-me aqueles que se acham acima da lei, aqueles que fogem da Justiça e não querem ser julgados. Vamos rapidamente colocar essa decisão aqui para a apreciação dos Deputados. E o meu voto será favorável a que o Presidente seja julgado. E, claro, a minha convicção é de que ele será julgado e considerado culpado por esse crime de corrupção e por tantos outros crimes, contra os quais, tenho certeza, ainda serão apresentadas denúncias. E o Brasil estará de olho, observando a postura de cada um de nós. Muito obrigado, Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["06/06/2017 16:58:00", "O SR. ZECA DIRCEU - Sr. Presidente, quero aqui lamentar a aprovação, por 14 a 11, do projeto da reforma trabalhista em uma Comissão do Senado. Mas vale aqui salientar o quanto esse placar foi apertado, o que demonstra que há, sim, todo um movimento em curso para reverter esse resultado na hora da votação em plenário no Senado Federal. A mobilização das ruas, vista no último final de semana em vários lugares, especialmente em São Paulo, tem tido uma influência grande na consciência dos Parlamentares, aumentando a pressão aqui no Congresso Nacional. Neste momento o TSE trata da possibilidade de cassação da chapa Dilma-Temer. O Brasil, cada brasileiro e brasileira, deseja diretas já. Este Governo está moribundo, está podre, não tem mais condição nem credibilidade alguma para conduzir os destinos do nosso País. E o povo não quer e não aceita um novo Temer, não quer e não aceita eleições indiretas. Por isso, amanhã, às 16 horas, vamos lançar oficialmente a Frente Parlamentar Mista pelas Diretas Já. Vamos mobilizar esta Casa para criar as condições legais, constitucionais, para que, tão logo haja a vacãncia do cargo de Presidente, o povo possa ser chamado a escolher o seu próprio destino, de modo que o nosso País volte a ter um governo legítimo, um governo que seja respeitado e que tenha condições de, em harmonia com o povo, em harmonia com a sociedade, fazer o Brasil retomar o crescimento, com distribuição de renda e geração de emprego. Nosso País é capaz disso, e é o que nós queremos. Muito obrigado."], ["01/06/2017 14:45:00", "O SR. ZECA DIRCEU - Sr. Presidente, Sras. e Srs. Deputados, todos os que nos assistem pela TV Cãmara e nos ouvem pela Rádio Cãmara, primeiro, quero dizer que é impossível estar aqui e não tratar daquilo que é o sentimento da população. Tive oportunidade, em visita ao Paraná no último final de semana, de ir a três regiões diferentes do Estado. Estive em vários Municípios, inclusive participei de mais um encontro da juventude organizado pelo mandato, em que estavam presentes centenas de jovens, dezenas de Municípios, e mais uma vez me deparei com um sentimento que é constante, é permanente e cresce cada vez mais: o desejo por eleições diretas já. A população brasileira, nas mais diferentes localidades do País, sente que o Governo ilegítimo e golpista de Michel Temer, do PMDB, do PSDB e dos seus apadrinhados acabou. Não há mais a mínima condição de ele conduzir o País. Nós já tivemos um período de pouco mais de 1 ano que foi péssimo para a economia, porque o desemprego só se agravou, e também foi péssimo para a democracia, porque tivemos um rompimento da normalidade democrática. A instabilidade política no País só aumentou ao longo desse último ano, desde o impeachment, e a população paga um preço alto quando vê uma tentativa cruel, que inclusive é pactuada pela maioria dos representantes aqui na Cãmara dos Deputados, de retirada de direitos trabalhistas, previdenciários e sociais. Ao longo de mais de 1 ano, o que se viu por parte do PMDB, do PSDB e de Temer foi um desmonte dos principais programas federais. Fizeram coisas inconcebíveis. Vimos a paralisação total do Programa Minha Casa, Minha Vida, o desmonte do Programa Mais Médicos, o retrocesso do PROUNI e FIES e o fim do Programa Ciência sem Fronteiras. Então, não é por acaso, não é por uma opção ideológica, política ou partidária que o Brasil quer eleições diretas já, mas porque a realidade está impondo isso. Seria razoável, seria talvez um único favor prestado ao País, a renúncia por parte desse Presidente ilegítimo. Esta Casa não pode deixar de cumprir o seu papel. Aqui estão dezenas de pedidos de impeachment que precisam rapidamente ter andamento. claro que o Tribunal Superior Eleitoral pode, na semana que vem, também prestar um grande serviço ao País, tomando uma decisão que implique o término deste Governo moribundo. Este nunca deveria ter existido, porque não tem o básico, não tem o essencial, que são os compromissos com a população, que é a legitimidade do voto, que é o respaldo popular. O Brasil não tem alternativa. Nosso País não vai conseguir voltar a crescer e se desenvolver gerando emprego, distribuindo renda e fazendo um processo de avanço social com programas voltados às áreas da saúde e da educação, se nós não tivermos alguém governando o País, um conjunto de lideranças que tenha a legitimidade do voto. A história do mundo, a história do Brasil, a história provou que é a democracia, sim, que dá condições de os povos, as nações poderem escolher e construir o seu destino e fazer com que isso gere benefícios coletivos. Nós não podemos aceitar mais atalhos para a democracia. Eleição indireta, neste momento e nesta circunstãncia do País, não vai nos levar a lugar nenhum. Nós teremos uma espécie de golpe do golpe! Nós teremos, mais uma vez, um Presidente ilegítimo, sem voto, sem autoridade, governando o País, com uma pauta que nós já sabemos qual é. Infelizmente, trata-se da pauta da maioria deste Congresso, à qual eu me oponho: a pauta da retirada de direitos, do desmonte do País e dos benefícios apenas para os rentistas, para os banqueiros, para aqueles que vivem da especulação, aliados com a grande mídia. Muito obrigado."], ["17/05/2017 14:06:00", "O SR. ZECA DIRCEU - Sr. Presidente, também eu quero saudar todos os prefeitos e prefeitas que estão em Brasília, reafirmando a importãncia da luta municipalista, da qual eu tive oportunidade de participar quando fui prefeito e Vice-Presidente da Associação dos Municípios do Paraná e também Presidente da AMERIOS - Associação dos Municípios do Entre Rios, na minha região. A presença de todos aqui é importante para a luta municipalista, que tem o nosso apoio, o nosso respaldo. Sr. Presidente, quero também rechaçar a tentativa até infantil do Governo Federal, do Presidente Temer, que, acreditando que os Prefeitos são ingênuos, quis envolvê-los na sua luta absurda, insana e cruel pela retirada de direitos, em especial com a reforma da Previdência Social. Os prefeitos não são ingênuos, sabem o que está em jogo, sabem que a reforma da Previdência não é prejudicial só para a vida de cada brasileiro e brasileira, mas também é prejudicial, e muito, para a economia dos Municípios, para a economia das pequenas cidades. Que esta postura leviana adotada na Marcha dos Prefeitos sirva como energia para que os prefeitos e prefeitas de todo o Brasil se somem a nós e denunciem o absurdo do que está sendo proposto aqui, uma verdadeira ação criminosa contra os direitos. Que eles aumentem ainda mais a pressão e lutem para convencer a Cãmara dos Deputados a tomar a decisão que temos que tomar: rejeitar totalmente a reforma da Previdência. Obrigado, Sr. Presidente."], ["22/03/2017 20:46:00", "O SR. ZECA DIRCEU - Obrigado, Sr. Presidente. Quero manifestar minha insatisfação. lamentável a votação que tivemos aqui hoje. Com certeza foram rasgadas todas as leis trabalhistas nesta noite. Nós vamos nos deparar sim, muito brevemente, em pouco tempo, com um conjunto muito grande de trabalhadoras e trabalhadores brasileiros, senão todos, sem nenhum direito, sem férias, sem 13 salário, sem as licenças que hoje estão asseguradas pelas leis trabalhistas. Esta terceirização é absurda, é equivocada e é desumana. Saio esta noite derrotado, mas com a minha consciência tranquila. Num futuro muito breve, vão cobrar daqueles que aqui hoje votaram a favor da terceirização. Muito obrigado, Sr. Presidente."], ["07/03/2017 16:26:00", "O SR. ZECA DIRCEU - Sr. Presidente, Srs. Deputados, Sras. Deputadas e todos os que nos acompanham pela TV Cãmara e pela Rádio Cãmara, trago à tribuna, mais uma vez, a minha posição contrária à reforma da previdência. O que está proposto é uma ação criminosa. A proposta de reforma da previdência em tramitação na Cãmara dos Deputados tira qualquer tipo de possibilidade digna de o brasileiro e de a brasileira se aposentarem com salário integral no futuro. A exigência de 65 anos como idade mínima e de 49 anos de contribuição são impossíveis de se alcançar nos padrões de previdência do nosso País. Fica claro e a cada dia mais evidente - os fatos vão relevando - que o grande objetivo do que está em curso não é, de forma alguma, equilibrar as finanças da Previdência ou do País. Isso não tem nada a ver com a questão fiscal. O que está em jogo é a entrega da previdência pública brasileira, do direito de cada brasileiro e de cada brasileira, aos planos de previdência privada. A origem de quem coordena esse processo no Governo Federal deixa isso cada vez mais evidente. Nós vamos nos mobilizar cada vez mais. Nós vamos buscar forças cada vez mais. A sociedade, as entidades organizadas que têm estado presentes aqui em Brasília estão cumprindo o seu papel. As manifestações, os movimentos que têm acontecido nas mais diferentes regiões, nas mais diferentes cidades brasileiras, têm sido importantes. Por mais que ainda haja uma maioria aqui dentro da Cãmara dos Deputados apoiando essa proposta criminosa, eu percebo, a cada dia - e isso me motiva, me alegra e me empolga -, muita gente mudando de opinião. Muitos Deputados e Deputadas começam a perceber o que, de fato, está em jogo e começam a responder às cobranças, aos protestos e às manifestações. Tenho certeza de que vamos conseguir avançar e evitar que direitos sejam retirados. O trabalhador rural, aqueles que têm atividades especiais, como os policiais e os professores, estão também em alerta quanto à gravidade do que está em discussão nesta Casa. Amanhã, dia 8 de março, dia em que estaremos celebrando, com razão, com justiça, o Dia Internacional da Mulher, as mulheres brasileiras vão dar mais uma prova de que não aceitam serem as maiores prejudicadas nessa reforma da previdência que está em tramitação. Sr. Presidente, solicito que minha fala seja divulgada nos meios de comunicação da Casa e no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Zeca Dirceu."], ["21/02/2018 14:16:00", "O SR. ZECA DIRCEU - Sr. Presidente, quero celebrar aqui a vitória que tivemos, nesta semana, na nossa luta contra a reforma da Previdência. Sem dúvida nenhuma, Temer jogou a toalha. Veio com essa farsa da intervenção militar, que é, inclusive, um desrespeito ao Rio de Janeiro e aos demais Estados que passam por dificuldades financeiras e que estão necessitando de apoio verdadeiro, de apoio efetivo, e não - como disse nas entrevistas, ontem e hoje, o marqueteiro de Temer - de uma jogada de marketing . Cada vez mais vai ficar evidente que essa iniciativa da intervenção militar, infelizmente, se tratou disso. Nós estaremos aqui permanentemente monitorando isso e cobrando resultados, porque não se pode deixar passar uma farsa, uma mentira para a população, principalmente dos Estados que passam por momentos de tanta instabilidade e de tanta insegurança. Temos que ter mais policiais bem remunerados, ações de estrutura, investimento na área social. isso que resolve o problema da segurança pública. O SR. PRESIDENTE - Obrigado, Deputado."]]}