{"ZECA DO PT": [["17/04/2016 14:04:00", "O SR. ZECA DO PT - Sr. Presidente, em 1964, quando esta Casa resolveu tomar o mandato do legitimamente eleito João Goulart, Tancredo Neves a este microfone se referiu aos golpistas como traidores, canalhas, canalhas e canalhas! Portanto, em homenagem a Tancredo Neves, absolutamente em defesa da democracia, do Estado de Direito dos mais pobres, dos povos indígenas, dos quilombolas e pela reforma agrária, eu voto 'não'. O SR. FELIPE BORNIER - Deputado Zeca do PT, do PT do Mato Grosso do Sul: voto 'não'. Total: 28 votos."], ["25/10/2017 16:50:00", "O SR. ZECA DO PT - Sr. Presidente, o meu voto é 'não', contra o parecer, contra a entrega do patrimônio brasileiro, contra a entrega das terras indígenas, quilombolas e indefesas da reforma agrária. 'Não'! O SR. DEPUTADO GIACOBO - Deputado Zeca do PT: voto 'não'. Total: 52 votos 'não'."], ["02/08/2017 14:36:00", "O SR. ZECA DO PT - Sr. Presidente, o meu voto é 'não' ao relatório, 'não' à concessão dada ao latifúndio, 'não' às reformas e 'não' ao entreguismo do território brasileiro a grupos internacionais. A SRA. MARIANA CARVALHO - Deputado Zeca do PT: voto 'não'. Total: 50 votos 'não'."], ["16/02/2017 09:52:00", "O SR. ZECA DO PT - Sr. Presidente, só gostaria de fazer um registro. No Mato Grosso do Sul, tem sido um desastre a contaminação por pulverização aérea nas lavouras, o que está acabando com a saúde do povo e dos pequenos produtores de bicho de seda e mel. Quero dar como lido meu pronunciamento, porque vou levar isso ao conhecimento do Ministério Público, para que investigue, de fato, e apure a utilização de venenos não autorizados pela ANVISA nas lavouras de soja, particularmente no Mato Grosso do Sul. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Defiro o pedido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no último domingo, dia 12 de fevereiro, o programa MS Rural da TV Morena expôs uma situação que afeta muitos pequenos produtores do Estado: a pulverização aérea irregular nas lavouras do Estado, que prejudica diversas culturas produtivas. Em Glória de Dourados, os sericultores perderam quase toda a produção de bichos da seda, por conta da contaminação das folhas de amora, que servem como alimento para a produção. Estudos feitos em laboratórios constataram dois tipos de venenos utilizados na pulverização de lavouras de cana-de-açúcar, muito comum na região. Os produtores relataram que neste período do ano tem sido comum episódios tristes como esse. Em 2016 essa tragédia também aconteceu. Morreram mais de 100 mil bichos da seda dos 35 pequenos sericultores de Glória de Dourados. Em 2014, no Assentamento Rio Feio, em Guia Lopes da Laguna, situação semelhante foi notada, após a pulverização aérea em uma lavoura de soja. As abelhas dos pequenos apicultores da região desapareceram, gerando um enorme prejuízo na vida dessas pessoas, tão humildes. Já levantamos essa discussão em 2015, em seminário proposto por nosso mandato em parceria com Cãmara dos Deputados, com o tema: 'Os impactos dos agrotóxicos na sociedade: saúde, trabalho e meio ambiente', em que foi proposta uma legislação mais rígida contra esse tipo de situação, que acredito ser um crime contra natureza e contra os pequenos produtores, que são desrespeitados pelos grandes latifundiários da soja e da cana de açúcar. Não só prejuízos econômicos têm causado a prática da pulverização aérea irregular. Em outubro de 2016, o Ministério Público Federal denunciou um piloto de um avião agrícola que pulverizou uma plantação de soja a menos de 12 metros da aldeia indígena Guyra Ambry, na região de Dourados, colocando em risco a saúde desta população inteira. De acordo com Ministério Público, atualmente a legislação federal sobre o tema tem como limite apenas 500 metros de distãncia de povoações, cidades, vilas ou mananciais de água para pulverização aérea de determinada área. Mas há Estados em que a exigência mínima é de 10 quilômetros ou de acordo com classificação do veneno. preciso ser rediscutida a fundo a questão dos agrotóxicos no Brasil e imediatamente a questão da pulverização aérea, com mudanças na legislação que deixem as normais mais rígidas e que garantam uma fiscalização efetiva sobre as empresas que prestam esse tipo de serviço para que, caso descumpram, sejam punidas com rigor. Em Mato Grosso do Sul, segundo dados do Sindicato Nacional das Empresas de Aviação Agrícolas - SINDAG, existem 100 aviões cadastrados por 16 empresas e outras 57 aeronaves privadas. Obrigado."], ["15/02/2017 16:20:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. ZECA DO PT - Sr. Presidente, Sras. e Srs. Parlamentares, no último domingo, dia 12 de fevereiro, o Programa MS Rural da TV Morena expôs uma situação que afeta muitos pequenos produtores do Estado: a pulverização aérea irregular nas lavouras do Estado, que prejudica diversas culturas produtivas. Em Glória de Dourados, os sericultores perderam quase toda a produção de bichos-da-seda, por conta da contaminação das folhas de amora, que servem como alimento para produção. Estudos feitos em laboratórios constataram dois tipos de venenos utilizados na pulverização de lavouras de cana-de-açúcar, muito comum na região. Os produtores relataram que, neste período do ano, têm sido comuns episódios tristes como esse. Em 2016 essa tragédia também aconteceu, quando morreram mais de 100 mil bichos-da-seda dos 35 pequenos sericultores de Glória de Dourados. Em 2014, no Assentamento Rio Feio, em Guia Lopes da Laguna, situação semelhante foi notada. Após a pulverização aérea em uma lavoura de soja, as abelhas dos pequenos apicultores da região desapareceram, gerando um enorme prejuízo para a vida dessas pessoas tão humildes. Já levantamos essa discussão em 2015, no seminário proposto por nosso mandato, em parceria com a Cãmara dos Deputados, sobre o tema Os impactos dos agrotóxicos na sociedade: saúde, trabalho e meio ambiente, em que foi proposta uma legislação mais rígida contra esse tipo de situação, que acredito ser um crime contra a natureza e contra os pequenos produtores, que são desrespeitados pelos grandes latifundiários da soja e da cana-de-açúcar. Não só prejuízos econômicos tem causado a prática da pulverização aérea irregular. Em outubro de 2016, o Ministério Público Federal - MPF denunciou o piloto de um avião agrícola que fez pulverização sobre uma plantação de soja a menos de 12 metros da aldeia indígena Guyra Kambi'y, na região de Dourados, colocando em risco a saúde dessa população inteira. De acordo com o Ministério Público, atualmente a legislação federal sobre o tema - Instrução n 2, de 2008, do Ministério da Agricultura, Pecuária e Abastecimento - define como limite apenas 500 metros de distãncia de povoações, cidades, vilas ou mananciais de água para pulverização aérea de determinada área. Já há Estados em que a exigência mínima é de 10 quilômetros ou é estabelecida de acordo com classificação do veneno. preciso que seja rediscutida a fundo a questão dos agrotóxicos no Brasil e imediatamente a questão da pulverização aérea, com mudanças na legislação que deixem as normas mais rígidas e garantam uma fiscalização efetiva sobre as empresas que prestam esse tipo de serviço, para que, caso haja o descumprimento delas, sejam punidas com rigor. Em Mato Grosso do Sul, segundo dados do Sindicato Nacional das Empresas de Aviação Agrícola - SINDAG, existem cem aviões cadastrados por 16 empresas e outras 57 aeronaves privadas."]]}