{"ZECA CAVALCANTI": [["01/06/2016 16:10:00", "O SR. ZECA CAVALCANTI - Sr. Presidente, Sras. e Srs. Deputados, é uma grande satisfação vir a esta tribuna, mais uma vez, fazer algumas colocações. Como ex-Prefeito da minha cidade de Arcoverde, em Pernambuco, a porta do Sertão pernambucano, e também como médico de formação, a minha preocupação, meus caros colegas, é quanto à dengue, à zika e à c hikungunya. Parece que a coisa passou. Parece que aquela epidemia que nós víamos em 2015 desapareceu e que hoje estamos vivendo um mar de rosas com relação a esse ponto. Só vejo que os meios de comunicação, as televisões, as rádios, estão se esquecendo desse assunto de grande importãncia. Acabo de ver o último boletim do Ministério da Saúde, que mostra que já há 1.489 casos de microcefalia notificados no País. Meus amigos, isso é muito grave. Vamos ver o efeito disso daqui a várias gerações que virão pela frente, em que crianças terão dificuldades neurológicas, psicomotoras, além de dificuldade de desenvolvimento e de crescimento. Isso nos deixa extremamente aflitos. Pensando nisso, nós discutimos e vimos que realmente as doenças devem ser prevenidas. A prevenção passa tanto pela eliminação dos criadouros do mosquito Aedes aegyti como também, meus caros companheiros, colegas Deputadas e Deputados, pelo uso do repelente, que, como o próprio nome diz, repele a chegada do mosquito Aedes aegyti ao corpo, à pele das pessoas. Dessa forma, nós propusemos nesta Casa de Leis o Projeto de Lei n 4.600, de 2016, para incluir os repelentes de insetos no regime especial tributário, conforme ocorre com medicamentos, desonerando PIS, PASEP e COFINS, para que as empresas que fabricam os repelentes diminuam o preço lá na ponta, ou seja, no comércio, no supermercado ou na farmácia, e os produtos sejam vendidos a um preço menor. Desse modo, as pessoas terão acesso aos repelentes, que, com certeza, irão lhes proteger do contato com o mosquito Aedes aegyti . Nós precisamos, portanto, principalmente, do apoio desta Casa - o projeto está tramitando nas Comissões - para que realmente possamos dar às pessoas que não têm condições de comprar repelente o direito de ter acesso a ele. Apesar de o Ministério da Saúde hoje já fazer doações de repelentes, a quantidade ainda é insuficiente para a população. Eu, que venho lá do Nordeste, vejo esse problema do Aedes aegypti no Sertão pernambucano. Na minha cidade, Arcoverde, no ano passado, em 2015, quase 90% da população foi acometida pela dengue, pela chikungunya ou pela zika. Isso é um problema gravíssimo de saúde pública. E nós, na Comissão Externa para Acompanhamento das Ações sobre o Zika Vírus, sob a coordenação do Deputado e hoje Ministro Osmar Terra, nosso amigo, já começamos a discutir essas questões, para que possamos diminuir ou erradicar esse mal do nosso País. Estamos nos avizinhando das Olimpíadas, no Rio de Janeiro. Várias pessoas virão ao Brasil e também irão àquele local. Precisamos, portanto, dar maior segurança com relação à saúde pública, fazendo a manutenção dos prédios e dos logradouros infestados. Mas, acima de tudo, temos que tentar diminuir a infestação ou até erradicar o mosquito, além de dotar a população de repelentes. Espero que isso tramite nesta Casa com a maior brevidade possível, para que nós possamos realmente melhorar. Para V.Exas. terem uma ideia, na minha cidade, Arcoverde, existe o Hospital Regional, gerido pela Secretaria Estadual de Saúde de Pernambuco, que hoje está abandonado pelo Estado. vezes, não há nem médicos de plantão para dar cobertura à população regional de quase 500 mil habitantes. Nos finais de semana, nos sábados e nos domingos, já fui ver se lá havia algum médico plantonista, porque assim o fui, na época em que era recém-formado, há quase 30 anos, e constatei que não havia nenhum médico trabalhando, dando plantão ou atendendo uma pessoa. Parece que a Secretaria Estadual de Saúde do Estado esqueceu que ali existe um equipamento de saúde de grande envergadura regional. Na época em que houve a epidemia mais aguda, mais grave da dengue, da chikungunya ou da zika, aquele hospital ficava uma loucura. E hoje ainda continua da mesma forma, ou seja, abandonado pela saúde pública do Estado de Pernambuco. Venho aqui, Sr. Presidente, solicitar que este assunto seja divulgado nos meios de comunicação da Casa, a fim de que o Estado de Pernambuco, através do seu Governo, acorde para a questão da saúde, em especial para a situação do Hospital Regional de Arcoverde. Enquanto Prefeito daquela cidade, por duas oportunidades, tivemos o cuidado de implantar policlínicas nas periferias, onde os médicos trabalhavam 24 horas por dia, e a atual gestão do Município colocou os médicos para trabalharem só até as 5 da tarde. Meu caro Deputado Daniel Coelho, pernambucano e meu conterrãneo, V.Exa. sabe que é inadmissível ver um equipamento de saúde que deveria funcionar 24 horas por dia ficar em atividades só até as 5 da tarde. Assim funcionam as policlínicas no Município de Arcoverde. um abandono geral. Nós temos que acordar e reagir contra esse malfeito que acontece na saúde pública do Brasil. Por isso também empenhamos emendas Parlamentares voltadas à saúde para aquela cidade, como para toda a região, a fim de viabilizar a compra de equipamentos médicos e de uso permanente, suprimentos, como também a construção de postos de atendimento em tempo integral, de policlínicas, de UPAs. Estou dando o testemunho nesta Casa, meus irmãos, do que estamos vendo em Pernambuco. Tenho a satisfação de representar uma região no Estado de Pernambuco, mas gostaria de dizer também que é alarmante hoje a violência nas cidades que têm 40, 50, 60 mil habitantes. As pessoas estão sendo assaltadas; tomam sua moto, seu veículo, seja ele qual for. Temos, portanto, que voltar o olhar para a questão de segurança pública também. Meus irmãos, quero dizer que nós, sertanejos e pernambucanos, que viemos para esta Casa, a Cãmara dos Deputados, representar aquela região, ficamos extremamente insatisfeitos com o descaso com a saúde pública que estamos vendo no Estado de Pernambuco, em especial na cidade de Arcoverde. Meu caro Presidente, em Arcoverde, cidade com mais de 80 mil habitantes, as pessoas procuram por atendimento em postos de saúde, sem sucesso. Os postos teriam que funcionar 24 horas, mas só funcionam até as 5 horas da tarde, e, nos finais de semana, os médicos estão de folga - não é culpa dos médicos, que não foram contratados para desempenhar aquela função. Sr. Presidente, deixo registrado o meu pronunciamento e solicito a V.Exa. que determine a sua divulgação nos meios de comunicação desta Casa. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Deferido o pedido de V.Exa."], ["17/04/2016 14:04:00", "O SR. ZECA CAVALCANTI - Companheiros, seria facílimo dar um voto aqui, depois de 355 votos favoráveis ao impedimento da Presidenta da República. Mas, venho de Pernambuco, do Sertão de Pernambuco, da cidade de Arcoverde, e lá endossam, assim como alguns companheiros já assinalaram em seus votos. O meu voto é pela democracia, é pelo Brasil, é por Pernambuco, em especial pelo Sertão de Pernambuco. O meu voto é 'não' ao impedimento. O SR. FELIPE BORNIER - Deputado Zeca Cavalcanti, do PTB de Pernambuco: voto 'não'. Total: 132 votos."], ["25/10/2017 16:50:00", "O SR. ZECA CAVALCANTI - Voto com o Relator, Sr. Presidente. O SR. GIACOBO - Deputado Zeca Cavalcanti: voto 'sim'. Total: 247."], ["02/08/2017 14:36:00", "O SR. ZECA CAVALCANTI - Sr. Presidente, pela estabilidade econômica do nosso País, pela geração de emprego e que se tiver de ser investigado, que o Presidente investigue após o mandato. O meu voto é 'sim'. O SR. GIACOBO - Deputado Zeca Cavalcanti, do PTB de Pernambuco: voto 'sim'. Total: 257."]]}