{"ZENAIDE MAIA": [["18/04/2016 14:36:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, quero registrar a presença na Casa de Gilcelly Adriano, Vereadora de Santa Cruz, no meu Estado, Rio Grande do Norte, cidade que tem como padroeira Santa Rita de Cássia. Ela e o esposo estão conhecendo o Parlamento. Obrigada. O SR. PRESIDENTE - uma honra recebê-los. Sejam bem-vindos sempre."], ["17/04/2016 14:04:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, pela democracia, pelos avanços sociais, pelas famílias brasileiras e por saber que o Deputado Eduardo Cunha e Michel Temer não são solução para o nosso País, eu voto 'não'. O SR. FELIPE BORNIER - Deputada Zenaide Maia, do PR do Rio Grande do Norte: voto 'não'. Total: 89 votos contrários."], ["10/03/2016 09:56:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, eu queria registrar a presença do nosso Deputado Estadual George Soares, do PR do Rio Grande do Norte. Quero agradecer-lhe e registrar a felicidade em vê-lo. George Soares é um jovem que tem espírito coletivo e luta pelo povo do Rio Grande do Norte. Muito obrigada."], ["19/12/2017 14:04:00", "A SR ZENAIDE MAIA - Sr. Presidente, Sras. e Srs. Deputados, eu quero lembrar a todos que o Presidente da República, Michel Temer, prometeu ajuda financeira de 2 bilhões de reais aos Municípios brasileiros, que são mais de 5 mil. Isso deve ser feito por medida provisória, da qual ninguém teve notícia ainda. Os Prefeitos da maioria dos Municípios esperam por essa ajuda para pagar o 13 salário aos servidores. Eu queria chamar a atenção para isto: onde está essa medida provisória? Nós votamos tantas medidas provisórias aqui como urgentes, inclusive a Medida Provisória n 795, de 2017, que podíamos dar uma de presente aos Municípios, já que foram tirados deles, com a renúncia fiscal aprovada na referida medida provisória, milhões de reais. O que são 2 bilhões de reais, para ajudar os servidores dos Municípios brasileiros? Obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada. Está feito o registro."], ["29/11/2017 13:28:00", "A SRA. ZENAIDE MAIA - Boa tarde, Sr. Presidente Carlos Manato e demais colegas! Com tristeza, quero falar sobre a PEC 160, de minha autoria, que limita os juros dos cartões de crédito e do cheque especial a três vezes a taxa básica de juros estabelecida pelo Banco Central, que hoje é de 7,5% ao mês. Se a PEC tivesse sido aprovada, o juro do cartão de crédito seria de 22,5% ao ano! Isso é de interesse de toda a família brasileira. Hoje o cartão de crédito, Sr. Presidente Carlos Manato, não é para fazer compra de supérfluo. A maioria dos servidores deste País, municipais e estaduais, está com o salário atrasado, e eles estão usando o cartão de crédito para comprar os alimentos para as suas famílias. Quando não conseguem pagar, entram num juro de 300% ao ano. Por que esta Casa não olha para esse assunto com carinho? O Banco Central está reduzindo os juros, mas os cartões de crédito continuam extorquindo nossas famílias! Muito obrigada, Sr. Presidente. Eu peço que meu pronunciamento seja divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendida, nobre Deputada."], ["28/11/2017 16:14:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados, todos os que estão assistindo a esta sessão, eu queria prestar a minha solidariedade aos professores e trabalhadores do Rio Grande do Norte, que estão fazendo greve porque estão com os salários atrasados há 2 meses. Esses trabalhadores foram rechaçados com spray de pimenta, como se fossem marginais. Também quero lembrar que quem votou pela Emenda Constitucional n 95, de 2016, não pode cobrar verba para a saúde e para a segurança pública, para destinar a governadores e prefeitos deste País. O Presidente Temer e seus aliados, com a desculpa de um formalizar um teto, aprovaram proposta de emenda à Constituição segundo a qual, durante 20 anos, não haverá investimento nem em segurança pública, nem em educação, nem em saúde. Portanto, povo brasileiro, se hoje pessoas já morrem por falta de recursos; nos próximos 20 anos, a população vai continuar morrendo nos corredores de hospitais. Família brasileira, se hoje pessoas têm seus entes queridos assassinados, vão continuar a ver entes queridos sendo assassinados, sim, porque foi isso que esta Casa aprovou quando instituiu a Emenda Constitucional n 95. Então, não adianta os Deputados pegarem o microfone aqui para dizer: 'No meu Estado, está faltando dinheiro para a segurança pública'. Esta Casa aprovou que não se investe em segurança pública, nem em educação, nem em saúde por 20 anos. Quando aprovaram esta PEC do Teto, na verdade, tiraram verba do povo brasileiro. Muito obrigada, Sr. Presidente."], ["23/11/2017 09:32:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Sras. e Srs. Deputados, fala-se muito nesta Casa sobre a crise da segurança pública e da saúde neste País. O que se esperava quando se aprovou a Emenda Constitucional n 95, do Teto dos Gastos Públicos, que proíbe investimentos na saúde e na segurança pública deste País? Contingenciaram-se recursos da segurança pública, inclusive recursos das Forças Armadas e da saúde, quando já se morria por falta de recursos. Com a Emenda Constitucional n 95, ao se usarem os servidores públicos, ficou revelado o seguinte: quem já está morrendo neste País por falta de recursos continuará morrendo por mais 20 anos; homens, mulheres e jovens deste País que têm a maioria dos familiares assassinados continuarão sofrendo com os assassinatos por mais 20 anos. Sem recursos, não se tem saúde nem segurança pública em nenhum País do mundo."], ["21/11/2017 12:48:00", "A SRA. DEPUTADA ZENAIDE MAIA - Sra. Presidente Margarida Salomão, em nome de quem cumprimento a todos. Não irei nominá-los por economia de tempo. Quero dizer aos pais, mães e jovens deste País que a Proposta de Emenda à Constituição n 241, que foi enviada para esta Casa - depois se transformou na Emenda Constitucional n 95 -, significou a regressão total de todas as instituições sérias deste País, inclusive da educação, porque quando educação de qualidade é ofertada a todos o apartheid diminui. A educação oferecida não só aos privilegiados faz com que se fortaleçam os laços sociais. E dizem cientistas que diminui até a corrupção. Quero dizer aqui, como médica da Universidade Federal: não aguardem nada de bom que venha deste Governo. Nós estamos vendo o que foi que o Governo Temer fez: disse ao povo que o dinheiro estava sendo gasto com os servidores públicos e que tinha que haver teto. O que ele fez? Não tirou privilégio dos que têm privilégio, mas está tirando da saúde, da educação, da segurança pública, mesmo sendo assassinados 60 mil brasileiros por ano! A população brasileira tem que ver quem está pegando o microfone aqui, porque quem votou na Emenda n 95 disse o seguinte: 'Você que já morre por falta de recursos continuará morrendo por mais 20 anos! Você que já é assassinado por falta de segurança pública continuará morrendo!' Nessa história de teto foi usado o eufemismo. Eles estão usando isso tudo. Não faltam recursos! Anistiaram 20 bilhões de reais do Banco Itaú que foram tirados da educação e da saúde deste País! A Deputada Zenaide vai defender o ensino público. Eu sempre estudei no ensino público, que é a única maneira de evitar o apartheid neste País. Muito obrigada. A SRA. PRESIDENTA - Obrigada. Muito bem, Deputada Zenaide Maia."], ["10/11/2017 10:00:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Sras. e Srs. Deputados, todos os que nos acompanham pelos canais de comunicação da Cãmara dos Deputados, passamos a semana aqui evidenciando a segurança pública deste País. Eu queria dizer aos colegas e ao povo brasileiro que um País onde se assassinam mais de 60 mil pessoas por ano vive uma guerra civil. O crime está em todos os Estados. E eu pergunto: o que o Governo Federal está fazendo? Não se pode fazer vista grossa para isso. Sessenta mil pessoas estão morrendo neste País, em todos os Estados e Municípios. Sabemos que os Estados e os Municípios não têm condições de resolver o problema e de assumir essa criminalidade. Mas o que eu vi aqui? O que o Presidente da República fez pela segurança pública, saúde, assistência social e educação? Pôs na Constituição, após ter sido aprovado no Congresso Nacional por seus aliados, que durante 20 anos não se vai investir em segurança pública. Essa medida reduzirá os recursos para a segurança pública nacional, inclusive para as Forças Armadas. Pergunto à mulher e ao homem brasileiro: quantas mortes haverá? Porque já temos mais de 60 mil mortes causadas pela violência. Eu, como médica de formação, digo que, por falta de recursos, já morrem neste País homens, mulheres, crianças e jovens por razões evitáveis. Muitos! Será que vamos deixar a nossa população encolher? A mortalidade violenta e não violenta vai ser maior do que a natalidade deste País? Acordem! O Governo Federal é que tem recursos para assumir. Se o crime organizado existe no País todo, isso é responsabilidade do Governo Federal, até porque tem mais recursos. A população está clamando por segurança pela sensação de insegurança? Não! A insegurança é real! Não sou eu que estou dizendo isso. São mais de 60 mil mortos todos os anos. Estão matando, inclusive, nossos policiais. Mas o que se aprovou aqui? Que durante 20 anos não se vai investir em segurança pública. Reduzem-se os recursos, inclusive, das Forças Armadas brasileiras! Povo brasileiro, Congresso Nacional, temos que cobrar da Presidência da República o socorro que a maioria dos Estados e Municípios estão pedindo. Sem recursos, eles não podem reagir. Estamos lutando, adotando medidas paliativas. Mandam as Forças Armadas para atuarem por 15, 20 dias no Rio de Janeiro. Isso não resolve. Tem que haver um programa! E não se faz segurança pública nem saúde sem dinheiro. Deve-se investir em salário dos trabalhadores da segurança, nas nossas Forças Armadas, na Polícia Federal. E o que nós estamos vendo aqui? Além da proposta de não aumentar o salário dos servidores, ainda está se propondo o aumento da alíquota do INSS para 14%, e a do Imposto de Renda, para 30%. Tudo bem que se diga que não vai haver aumento, porque o País está enfrentando dificuldades financeiras, mas reduzir o salário é confisco do dinheiro dos trabalhadores do Brasil. Os trabalhadores não são os responsáveis por essa situação em que se encontra o País! Homem e mulher de bem deste País, cobrem. O Governo Federal tem o Tesouro Nacional e pode, sim, investir na segurança pública deste País. Muito obrigada, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["07/11/2017 17:58:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, eu quero parabenizar a todos, em nome do PR. O meu partido é todo a favor desse projeto, assim como toda a bancada feminina. Importunação sexual e o estupro coletivo: estava na hora de nós votarmos essa urgência. O PR vota 'sim', sem nenhum veto."], ["07/11/2017 14:46:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Sras. e Srs. Deputados, quero manifestar minha indignação. A PETROBRAS está rebaixando nossa Refinaria Clara Camarão, no Rio Grande do Norte, um patrimônio que produz gás de aviação, a um ativo produtivo de Guamaré. Todos nós sabemos que se trata de uma exigência da venda do patrimônio. Vai-se vender nosso petróleo, em terra do Rio Grande do Norte. Como a refinaria é nossa menina dos olhos, é o setor que dá mais lucro, eles a estão rebaixando a um ativo produtivo de Guamaré. Quero, portanto, registrar minha indignação e dizer que, com o Governo Temer, nós temos que chamar a atenção: é aumento de combustível, é aumento de gás de cozinha. Há poucos dias, parte do Congresso, os aliados, não permitiu, em nome do Brasil, a investigação contra o Presidente Michel Temer e seus aliados. Eu não estou vendo isso. Dizem que a inflação caiu. Eu sou dona de casa e desafio uma dona de casa deste País a dizer que viu a inflação cair. Isso não existe! Onde a inflação caiu foi pela lei da oferta e da procura, ou seja, por causa da recessão. Foi justamente o setor de vestuário. As pessoas, quando não têm dinheiro, só não deixam de comprar alimentos. Está aqui minha indignação e meu apoio ao pessoal de Guamaré e a todo o Rio Grande do Norte. A refinaria é nossa! A refinaria dá lucro! Não podemos deixar desmerecê-la para depois a venderem por um valor irrisório, principalmente depois do regime que era de partilha e passou a ser de concessão, por conta da lei do nosso Senador Serra. O Rio Grande do Norte vai falar alto contra isso! Ninguém vai aceitar isso. O SR. PRESIDENTE - Parabéns, Deputada Zenaide Maia!"], ["25/10/2017 16:50:00", "A SRA. ZENAIDE MAIA - 'Não' à impunidade. Temer não está acima da lei, e o povo brasileiro está cheio de ver apartamentos e malas de dinheiro. 'Sim' à investigação; 'não' ao relatório. A SRA. MARIANA CARVALHO - Deputada Zenaide Maia: voto 'não'. Total: 166 votos 'não'."], ["04/10/2017 23:34:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, o PR vota 'não'. Eu queria aproveitar, como mulher, reforçar as palavras da Deputada Soraya Santos. Nós somos uma bancada de 57 Deputadas. Assistimos a todas as votações e aprovamos o que a maioria dos Deputados - homens -propõem. Mas eu queria dizer que nós mulheres estamos nos reunindo e vamos ser mais uma bancada aqui, com 57 Deputadas. A falta de respeito que sentimos quando pedimos algo para nós numa votação desta e não é nem colocada em pauta, Sr. Presidente..."], ["04/10/2017 14:32:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados e todos os que me assistem, o que se falou sobre o corte no orçamento do SUAS - Sistema de Assistência Social se estende a todas as áreas. Eu estive ontem numa reunião da bancada do Rio Grande do Norte com representantes dos Institutos Federais e de universidades públicas federais, sobre o contingenciamento do orçamento para 2018 em mais de 50%. Eu queria lembrar aos nossos pares que a educação é a única saída. Se um governo oferece educação de qualidade a todos, não só a um grupo privilegiado, fortalece os laços sociais e aumenta a cidadania. Eu diria o seguinte: o Governo Michel Temer se especializou em deixar à deriva a maior parte do povo brasileiro, carente e vulnerável. Esta Casa e os próprios meios de comunicação silenciaram sobre os seis aumentos no preço dos combustíveis em 60 dias. Ninguém fala nisso. Chega ao gás de cozinha o aumento de preço. Donas de casa já compram botijão por 90 reais. Povo brasileiro e Congresso Nacional, vamos acordar! Do jeito que está a proposta de Lei Orçamentária para 2018 não podemos aprovar. Cortes orçamentários nas áreas de saúde, educação, assistência social e segurança pública, tudo isso é reflexo da Emenda Constitucional n 95, que congelou investimentos públicos. Como se põe isso na Constituição Federal? Não nascerá ninguém em 20 anos? A pessoa de 50 anos de idade se transformará numa pessoa de 70 anos, e sabemos que a saúde do idoso é muito mais cara. Aliás, no dia 1 comemoramos o Dia Nacional do Idoso. Como disse o meu colega, o idoso precisa de ações práticas. Quero pedir a esta Casa e ao povo brasileiro que se debrucem sobre a proposta de Lei Orçamentária mandada pelo Governo Federal. O Governo Temer destrói tudo o que é social, destrói a educação e a saúde públicas deste País. Brasileiro, olhe com uma lupa o que está proposto e fale com os seus representantes nesta Casa, os Parlamentares. Digo mais: nenhum país sai de crise sem que o maior investidor, que se chama governo, invista. Digam-me um país que saiu de crise sem isso. Aqui se citam muito os Estados Unidos, mas, em 2008, o Governo norte-americano, que não tem nenhum banco fomentador, entregou 3 trilhões ao empresariado e aos bancos, com 2 anos de carência, e exigiu os empregos de volta. O que se está fazendo neste País para empregar? Na construção civil, obras estão paradas nos Municípios, onde o povo nasce, vive e mora. O Governo Temer se especializou em prejudicar os mais carentes e vulneráveis deste País. Solicito que este pronunciamento seja divulgado nos meios de comunicação desta Casa, Sr. Presidente. Obrigada. O SR. PRESIDENTE - Muito obrigado."], ["21/09/2017 10:02:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, eu queria parabenizar as instituições brasileiras, em especial as do meu Estado, que apoiam as pessoas com deficiência, em nome do Instituto de Reeducação e Reabilitação de Cegos do Rio Grande do Norte, que há mais de 65 anos ajuda o norte-rio-grandense com essa deficiência. Quero parabenizar o Instituto e todas as entidades e pessoas anônimas que acolhem e apoiam mais de 24% da população brasileira. Muito obrigada, Sr. Presidente."], ["20/09/2017 11:00:00", "Ata da 266 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 20 de setembro de 2017. 11h25, a Sra. Mariana Carvalho, 2 Secretária, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à entrega do Prêmio Brasil Mais Inclusão; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Rômulo Gouveia, Hiran Gonçalves e Cabo Sabino, Deputados Federais. A Sra. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e convidou todos a ouvir o Hino Nacional. Assumiu a Presidência o Sr. Rômulo Gouveia, 4 Secretário, e concedeu a palavra à Sra. Mariana Carvalho e ao Sr. Hiran Gonçalves, componentes da Mesa. Reassumiu a Presidência a Sra. Mariana Carvalho e concedeu a palavra aos Srs. Componentes da Mesa, Rômulo Gouveia e Cabo Sabino. A Mestre de Cerimônia Kilma Mônica Donato esclareceu que o prêmio soma-se aos demais esforços desta Casa em prol das pessoas com deficiência e tenta estimular as boas práticas na defesa dos seus direitos. O prêmio institui duas importantes categorias: o Mérito João Ribas, concedido anualmente a empresas públicas ou privadas, organizações não-governamentais e organizações da sociedade civil de interesse público; e o Mérito Darci Barbosa, concedido a personalidades e entes federados. A Sra. Kilma Mônica Donato prestou esclarecimentos sobre os procedimentos de entrega dos prêmios e ressaltou que a categoria Mérito João Ribas presta homenagem in memoriam ao notável professor, que, com limitações de locomoção, desde muito cedo mostrou especial atenção às questões atinentes à diversidade e inclusão das pessoas com deficiência; graduou-se em jornalismo e ciências sociais, e também na academia sagrou-se mestre e doutor. Reassumiu a Presidência o Sr. Rômulo Gouveia. A Sra. Mariana Carvalho, 2 Secretária, procedeu à entrega dos diplomas aos agraciados na categoria João Ribas. Por indicação da Sra. Keiko Ota: Associação de Assistência à Criança Deficiente - AACD, de São Paulo - SP, representada pelo Sr. Emanuel Salvador Toscano, seu Superintendente de Operações, a quem foi concedida a palavra; por indicação do Sr. Eduardo Barbosa: Associação de Pais e Amigos dos Excepcionais de Belo Horizonte, representada pela Sra. Judith Maria de Magalhães Monteiro, a quem foi concedida a palavra; por indicação da Sra. Mariana Carvalho: Irmãos Gonçalves Comércio e Indústria Ltda., de Jaru - RO, representada pelo Sr. João Gonçalves Filho, a quem foi concedida a palavra; por indicação da Sra. Zenaide Maia: Instituto de Educação e Reabilitação de Cegos do Rio Grande do Norte, de Natal - RN, representada pela Sra. Gleide Dias de Medeiros, a quem foi concedida a palavra; e por indicação do Sr. Diego Garcia: Pequeno Cotolengo Paranaense, de Curitiba - PR, representada pelo Padre Renaldo Amauri Lopes, a quem foi concedida a palavra. A Sra. Kilma Mônica Donato ressaltou que a partir deste ano personalidades e entes federados serão agraciados com o Mérito Darci Barbosa, notável fisioterapeuta e terapeuta ocupacional que dedicou grande parte de sua vida ao trabalho realizado pela Associação de Pais e Amigos dos Excepcionais - APAE. A Sra. Mariana Carvalho, 2 Secretária, procedeu à entrega dos diplomas aos agraciados na categoria Darci Barbosa. Por indicação do Sr. Cristovam Buarque, Senador da República: Sr. Antônio Vitor Gomes Leitão, de Brasília - DF, deficiente visual total, a quem foi concedida a palavra; por indicação do Sr. Julio Lopes: Sr. Deusdeth Gomes do Nascimento, do Rio de Janeiro - RJ, a quem foi concedida a palavra; e por indicação do Sr. Jorginho Mello: Sr. Jackson Ragnar Follmann, usuário de prótese na perna, a quem foi concedida a palavra. Assumiu a Presidência a Sra. Zenaide Maia, nos termos do 2 do artigo 18 do Regimento Interno, e deu continuidade à entrega dos diplomas. Por indicação do Sr. Rômulo Gouveia: Sr. Taciano Araújo da Nóbrega Wanderley, de Patos - PB, cadeirante, a quem foi concedida a palavra; e por indicação do Sr. Wilson Filho: Sr. Thiago Diniz Pereira, de João Pessoa - PB, usuário de muletas, a quem foi concedida a palavra. Usou da palavra pela ordem o Sr. Jorginho Mello. A Sra. Kilma Mônica Donato informou que, por decisão unãnime do Conselho Deliberativo do Prêmio Brasil Mais Inclusão, concede-se nesta solenidade o Prêmio Hors Concours in memoriam à Sra. Darci Barbosa, que foi entregue aos Srs. Eduardo Barbosa, esposo, e a seu irmão. Usou ainda da palavra o Sr. Eduardo Barbosa. Reassumiu a Presidência a Sra. Mariana Carvalho. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h52, encerrou a sessão. JHC Presidente Nelson Marquezelli Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["19/09/2017 14:36:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas e todos que me ouvem neste momento, a política de preço dos combustíveis no Brasil adotada pelo Presidente Temer, a partir de julho deste ano, está trazendo grandes danos. Em 60 dias, houve seis aumentos do óleo diesel e da gasolina. Isso prejudica toda a cadeia produtiva e todo o povo brasileiro. Esse aumento atinge inclusive o gás de cozinha! Estranho o silêncio desta Casa. Ninguém fala sobre os aumentos de combustível, que estão prejudicando o Brasil como um todo: homens, mulheres e jovens. O aumento do combustível chegou a 15% na bomba do posto de gasolina em 2 meses, em 60 dias. Esta Casa tem que se manifestar sobre isso! Obrigada, Sr. Presidente."], ["14/09/2017 09:26:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, eu quero aqui dizer da alegria de o meu Estado natal, o Rio Grande do Norte, estar recebendo o 26 Congresso das Associações de Pais e Amigos dos Excepcionais - APAEs. A APAE foi a instituição que primeiro levantou e acolheu os deficientes deste País. Quero dar as boas-vindas à Federação Nacional das APAEs e às APAEs de todos os Estados brasileiros. Estarei hoje à noite na abertura do Congresso. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada."], ["13/09/2017 14:06:00", "A SRA. ZENAIDE MAIA - Boa tarde, Sr. Presidente, colegas e telespectadores que nos assistem. Uma medida que está chamando a atenção de toda a sociedade, não só da classe média, é a nova política de preços de combustíveis adotada pelo atual Governo. Nós sabemos que, nos últimos 60 dias, houve seis aumentos, numa média de 15%. Isso vai impactar diretamente o desenvolvimento do País, porque esse aumento não recai apenas sobre a classe média, que usa o carro particular; toda a cadeia produtiva do País vai ser prejudicada, pois a maioria do transporte dos nossos produtos é feita por rodovias. Eu queria chamar a atenção desta Casa, porque estou vendo um silêncio muito grande em relação a essa nova política de preço do combustível adotada pelo Presidente da República. Eu e muitos acreditamos que isso vai impactar também o setor automobilístico, porque, quando se deixa o preço do combustível muito alto, há um desestímulo a compra de carros usados ou mesmo de carros novos. E isso vai levar a quê? A mais desemprego. Então, eu queria pedir o apoio dos colegas. Vamos conversar sobre isso. Nós não podemos ficar silenciosos diante de 15% de aumento no preço do combustível nos últimos 60 dias, com essa nova política que o Presidente autorizou e está sendo praticada pela PETROBRAS, que prejudica o desenvolvimento do nosso País. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, a nova política de preços dos combustíveis adotada pelo Governo Temer em julho de 2017 fez com que a PETROBRAS autorizasse seis aumentos nos preços nas refinarias, com reflexos imediatos nas bombas, em apenas 2 meses, acumulando uma alta de 15%, em média. Com o aumento dos impostos, como o PIS e a COFINS, só aumenta o caixa do Governo e prejudica diretamente os Municípios. Contudo, torna-se um Governo inimigo do desenvolvimento, uma vez que qualquer reajuste adicional nos combustíveis tem impacto nos custos de quase toda a cadeia produtiva - da agricultura à fabricação de aviões -, pois a maior parte dos transportes de carga para chegar até o consumidor é realizada através das rodovias. Com quase 14 milhões de brasileiros desempregados, a medida adotada pela PETROBRAS freará ainda mais o desenvolvimento do País. A política de aumento de combustível ora em vigor acarretará também um desaquecimento nos preços de vendas de veículos novos e usados, o que poderá gerar uma onda de demissões no setor automobilístico do País, aumentando ainda mais o quadro atual de desempregados. uma grande maldade o que o Governo do Presidente Temer vem fazendo com o Brasil e com a maioria dos brasileiros."], ["16/08/2017 14:10:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Sras. e Srs. Deputados e quem está assistindo à sessão, estou visitando os institutos federais do Rio Grande do Norte. Ficamos felizes e orgulhosos de ver uma educação de qualidade, sem distinção de grupo, onde se une a interação social. Os institutos federais de educação unem a população como um todo. Ao mesmo tempo, preocupa-me a Emenda Constitucional n 95, que foi aprovada aqui neste Congresso, que impõe aos institutos um contingenciamento das despesas em quase 40%, impedindo que coloquem laboratórios para funcionar e ampliem os seus serviços. Queria pedir a sensibilidade desta Casa para nós termos um olhar diferenciado para a educação. Como o nosso colega terminou de falar, uma das prevenções da violência é a educação. Então vamos olhar para esses institutos. O SR. PRESIDENTE - Vamos divulgar o discurso de V.Exa. no programa A Voz do Brasil, Sra. Deputada. Muito obrigado."], ["02/08/2017 14:36:00", "A SRA. ZENAIDE MAIA - Por saber que eu realmente vi aquela mala de dinheiro andando nas ruas da cidade, contra a impunidade, Zenaide vota 'não'. A SRA. MARIANA CARVALHO - Deputada Zenaide Maia: voto 'não'. Total: 162 votos 'não'."], ["27/04/2017 09:00:00", "Ata da 97 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 27 de abril de 2017. 9h27, a Sra. Jandira Feghali, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão destinou-se à homenagem ao Centenário do Sindicato dos Metalúrgicos do Rio de Janeiro - SINDIMETAL-RJ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Sérgio e Wadih Damous, Deputados Federais e autores do requerimento; Jesus Cardoso dos Reis Santos, Presidente do SINDIMETAL-RJ; José Ferreira Nobre, Presidente do Grêmio dos Metalúrgicos Aposentados; Mônica Custódio, Secretária Nacional de Igualdade Racial da Central dos Trabalhadores do Brasil - CTB; e Assis Melo, Presidente do Sindicato dos Metalúrgicos de Caxias do Sul. A Sra. Presidente convidou todos a ouvir o Hino Nacional; deu como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados; e concedeu a palavra ao Srs. Luiz Sérgio e Wadih Damous, autores do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Luiz Sérgio e concedeu a palavra à Sra. Jandira Feghali, autora do requerimento; e aos Srs. Jesus Cardoso dos Reis Santos, José Ferreira Nobre, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Wadih Damous, e concedeu a palavra aos Srs. Assis Melo e Mônica Custódio, componentes da Mesa; e ao Sr. Glauber Braga, Líder do PSOL. Reassumiu a Presidência a Sra. Jandira Feghali. Usaram da palavra pela ordem a Sra. Benedita da Silva e os Srs. Davidson Magalhães, Zenaide Maia, Deley, Marco Maia, Nelson Pellegrino, Givaldo Carimbão, Jô Moraes, Alessandro Molon, Celso Pansera e Edmilson Rodrigues. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h19, encerrou a sessão. Rodrigo Maia Presidente Izalci Lucas Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/04/2017 09:42:00", "A SRA. ZENAIDE MAIA - Bom dia a todos e a todas aqui presentes. Eu quero cumprimentar o Presidente e dizer o seguinte: quero só dar como lida uma nota dos Bispos da Província Eclesiástica de Natal sobre a Proposta de Emenda à Constituição n 287, de 2016, a reforma da Previdência, que é condenada por eles. Eu queria agradecer este espaço e parabenizar a Igreja por ver o trabalhador rural e os menos favorecidos deste País. Eu quero que conste o meu discurso nos meios de comunicação desta Casa. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada. Nós vamos divulgá-lo no programa A Voz do Brasil . V.Exa. será atendida. NOTA A QUE SE REFERE A ORADORA Nota dos Bispos da Província Eclesiástica de Natal sobre a PEC 287/2016 - Reforma da Previdência. 'Eu vi, eu vi a aflição de meu povo, e ouvi os seus clamores por causa de seus opressores. Sim, eu conheço seus sofrimentos.' 3,7 Nós, Bispos da Província Eclesiástica de Natal, em comunhão com o clero da Arquidiocese de Natal e das Dioceses de Mossoró e Caicó, fiéis ao Evangelho e à missão da Igreja, e em solidariedade para com o povo potiguar e todos os brasileiros e brasileiras, neste momento de tantas incertezas ante as propostas de reformas que tramitam no Congresso Nacional, recordamos à classe política potiguar que Um parlamentar eleito pelo povo não vota contra seus interesses! Desde a antiga Grécia, o conceito de democracia sempre esteve associado à participação popular. Das reuniões nas praças -, onde o povo debatia sobre o que era melhor para a cidade - pólis, evoluímos para um modelo de democracia representativa, no qual a sociedade delega a um representante o direito de falar em seu nome. O povo do Rio Grande do Norte, em 2014, elegeu oito Deputados Federais e um Senador para falarem dignamente em seu nome. Estando às vésperas da votação, no Congresso Nacional, de uma ampla e inusitada Reforma da Previdência, instrumentalizada por uma alteração à nossa soberana Constituição Brasileira, sentimo-nos obrigados, na condição de sacerdotes e membros de uma Igreja que tem por missão defender a vida e o bem-estar do povo em plenitude, a cobrar dos nossos parlamentares a posição que deles se espera: a de reprovar essa proposta que atenta contra os interesses do povo, repudiando toda e qualquer tentativa de retrocesso social. Ultimamente, sob o falso fundamento de déficit, crise econômica e outros episódios cíclicos, o Governo tem investido fortemente na alteração de direitos sociais, previdenciários e trabalhistas que foram incorporados à sociedade por dura luta popular. Sabemos conscientemente que a Reforma da Previdência atingirá de forma desigual e mais ostensiva os mais humildes, os descamisados, especialmente os trabalhadores rurais e as mulheres, numa inequívoca violação aos direitos humanos. Vemos, com apreensão e repúdio, o silêncio perturbador de boa parcela da classe política brasileira, que aderna a essa mudança de forma passiva e adesista. Esperamos, com redobrada atenção, que os nossos mandatários, legatários principais da confiança do nosso povo, não traiam os interesses daqueles eleitores que no 1 domingo do mês de outubro de 2014, saíram de suas casas, em sua maioria habitações simples e desguarnecidas de tudo, para votarem em candidatos em quem depositaram a esperança num porvir venturoso e de maior justiça social. Afinal, Cristo deixou como lembrança: 'A quem muito foi dado, muito será cobrado '. Convocamos, pois, os cristãos e cristãs, bem como todas as pessoas de boa vontade, particularmente de nossas comunidades, a se mobilizarem contrárias à proposta de Reforma da Previdência, ora em tramitação, para defender os direitos básicos conquistados a duras penas pelo povo brasileiro, visando preservar, principalmente, aqueles direitos assegurados para os mais pobres e socialmente vulneráveis. Permanecemos atentos e de olhos abertos no acompanhamento do voto dos nossos representantes, Senadores e Deputados Federais do Rio Grande do Norte! Natal, 05 de abril de 2017. Dom Jaime Vieira Rocha Arcebispo Metropolitano de Natal Dom Mariano Manzana Bispo de Mossoró Dom Antônio Carlos Cruz Santos, MSC Bispo de Caicó"], ["09/08/2018 09:00:00", "Ata da 193 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 9 de agosto de 2018. 09h22, o Sr. Rafael Motta, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem aos Sessenta Anos da Universidade Federal do Rio Grande do Norte; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Paiva Cruz, Professora e Reitora da Universidade Federal do Rio Grande do Norte ; e os Srs. José Daniel Diniz Mel, professor e Vice-reitor da UFRN; Domingos Gomes de Lima, Professor e Reitor da UFRN no período de 1975 a 1979; Henio Ferreira de Miranda, Professor e Diretor do Centro de Ciências da Saúde - CCS/UFRN; Kleber de Melo Morais, Professor e Presidente da Empresa Brasileira de Serviços Hospitalares - EBSERH; e Francisco Alexandre da Costa, Professor Titular da Escola Agrícola de Jundiaí - EAJ/UFRN. O Sr. Presidente convidou todos a ouvir o Hino Nacional e concedeu a palavra aos Srs. Senadores da República José Agripino e Garibaldi Alves Filho. O Sr. Presidente leu os discursos da Sra. Senadora da República Fátima Bezerra e do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, o Sr. Presidente concedeu a palavra à Sra. Zenaide Maia, pelo PHS; e aos Srs. Felipe Maia, pelo Democratas; e Domingos Gomes de Lima e Kleber de Melo Morais, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Felipe Maia e concedeu a palavra ao Sr. Rafael Motta, autor do requerimento. Reassumiu a Presidência o Sr. Rafael Motta e concedeu a palavra à Sra. Maria Paiva Cruz, componente da Mesa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h01, encerrou a sessão. Vanderlei Macris Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/07/2018 11:52:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, quero dar como lido pronunciamento em que manifesto a minha tristeza com a aprovação ontem do Projeto de Lei n 10.332, de 2018, que privatizou as distribuidoras da ELETROBRAS do Norte e do Nordeste. Eu, como nordestina, fiquei indignada não só em ver a possibilidade da privatização, como também em ver os colegas do Norte e do Nordeste não salvarem um destaque sequer para proteger os empregos daqueles trabalhadores que trabalham nas distribuidoras da ELETROBRAS. Obrigada, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELA ORADORA Sr. Presidente, Sras. e Srs. Deputados, o Governo Temer e seus aliados, aqui nesta Casa, não têm limites quanto à venda do País. Com o Projeto de Lei n 10.332, de 2018, autorizou-se a venda - privatização - das distribuidoras da ELETROBRAS nas Regiões Norte e Nordeste, ou seja, como não se aprovaria a venda da ELETROBRAS a preço de banana em final de feira, decidiu-se por desmembrá-la para vender partes dela. Eu gostaria de destacar que, o mais triste de tudo isso, foi ver Parlamentares do Norte e Nordeste não só votarem a favor da venda, como também ficarem contra os trabalhadores, impedindo que estes mantivessem seus empregos, rejeitando as emendas e destaques que garantiriam o emprego deles."], ["25/06/2018 21:12:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados, eu queria dizer da preocupação que temos que ter com este País. Nós estamos vendo a deterioração dos Poderes - de todos os Poderes. Eles estão desacreditados. Há perdas imensas de direitos sociais, além da criminalização dos pobres. Há uma grande mídia comandada por oligopólios econômicos. O que vemos? Eu não vejo preocupação do Governo Temer e de seus aliados no sentido de tirar este País dessa crise econômica. Nenhum país do mundo sai de crise econômica sem que o maior investidor, que se chama Estado, invista. E o Brasil, Deputado Giovani, tem o privilégio de ter instrumentos para isso, o que poucos países têm. Nosso País tem o BNDES, o Banco do Brasil, a Caixa Econômica Federal, o Banco do Nordeste e o Banco da Amazônia. São bancos cheios de dinheiro, que tiveram lucros de bilhões no ano passado. Pasmem! O que aprovamos no Orçamento, nesta Casa? Está aqui o pessoal da segurança pública. Aprovamos menos de 0,5% para a segurança pública deste País e menos de 4% para a saúde. Agora, quanto aprovamos para o pagamento de juros e serviços de uma dívida? Aprovamos 50,06%. Este é um País onde a política é dirigida para o nada social. São assassinadas mais de 60 mil pessoas, e morre outro tanto por falta de recurso. Não adianta vir aqui defender segurança pública quando se botou na Constituição que durante 20 anos não se vai investir em saúde, educação e segurança pública. Esta Casa tem os legítimos representantes do povo, então vamos cobrar desse Governo investimento no setor produtivo. Tudo o que gera emprego e renda neste País está sendo massacrado. E ainda vêm aqui ao microfone dizer que estão defendendo a segurança pública e o Brasil. Só se forem os quilômetros quadrados, porque os mais de 200 milhões de habitantes não estão sendo defendidos nesta Casa! Obrigada, Sr. Presidente."], ["13/06/2018 13:40:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados, o Governo Federal está falindo todo o setor produtivo do Brasil: agricultura, indústria, comércio e serviços, tudo o que gera emprego e renda. Mais de 134 mil empresas fecharam as portas nos últimos 2 anos. Por isso, eu estou chamando a atenção dos colegas. E mais: de tudo o que o Governo arrecada 50% são para pagar juros e serviços de uma dívida. Eu queria chamar a atenção também para a segurança pública, que é uma calamidade humana no País como um todo. Se os Parlamentares e o povo brasileiro olharem o Orçamento Geral da União de 2017, vão ver que menos de 0,5% é para segurança pública; menos de 4% são para a saúde; menos de 4% são para a educação. E a ironia disso tudo, o que é muito preocupante, Deputado Esperidião Amin, é que o Orçamento de 2017 serve de base para os 20 anos de congelamento. Então, colegas Deputados, é hora de esta Casa se manifestar sobre isso, porque nós sabemos que nenhum país tem tantos instrumentos para sair da crise como o nosso. Ninguém tira um país de uma crise econômica se o maior investidor, que se chama Governo, não investir. Nós temos BNDES, Banco do Brasil, Caixa Econômica. Os dois últimos deram lucro de mais de 10 bilhões de reais no ano passado, mas estão fechando agências e desempregando mais gente a cada dia. Então, esta Casa tem que dar uma resposta à sociedade. Um País onde se assassinam mais de 60 mil pessoas bota 0,5% do seu orçamento para segurança pública! Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigada, Deputada Zenaide Maia."], ["05/06/2018 14:20:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados, eu quero chamar a atenção para a Medida Provisória n 839, de 30 de maio de 2018, que trata de crédito extraordinário do Governo Federal, do Governo Temer, de 9,58 bilhões de reais, para subsidiar esse preço do óleo diesel . Sabem V.Exas. de onde está sendo tirado esse dinheiro? Mais de 3 bilhões de reais estão sendo retirados da saúde, do SUS, da saúde indígena e da agricultura familiar. E todos nós sabemos que isso não vai resolver o problema. Se o preço dos combustíveis e do gás de cozinha continuar seguindo essa mesma política adotada pela PETROBRAS, em poucos meses nós estaremos aqui discutindo a mesma coisa. Vamos tirar da saúde novamente? O SR. PRESIDENTE - Será dada publicidade ao pronunciamento de V.Exa. no programa A Voz do Brasil, Deputada. Muito obrigado."], ["16/05/2018 14:12:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados, quero falar sobre o fechamento de agências dos Correios, instituição criada há mais de 300 anos. No meu Estado, o Rio Grande do Norte, na maioria dos pequenos Municípios, o único banco é através dos Correios. Além do desemprego que está causando, esse fechamento está matando a economia dos pequenos Municípios. Os aposentados têm que receber o dinheiro da aposentadoria em outro Município até 100 quilômetros distantes, às vezes. O que me admira é o silêncio da grande mídia e da maioria dos colegas desta Casa. Os Correios não são só para enviar cartas. Os Correios são o banco da maioria dos pequenos Municípios deste País. Isso está agravando ainda mais a situação já grave dos Municípios. Peço que meu pronunciamento seja divulgado pelo programa A Voz do Brasil, Sr. Presidente."], ["08/05/2018 15:56:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados, eu quero fazer um apelo ao Governo Federal. Na quarta-feira passada, dia 2 de maior, tivemos audiência com o Ministro da Educação. A Universidade Federal do Rio Grande do Norte e os institutos federais de educação vieram pedir socorro. Do orçamento da universidade, de 60 milhões, que já tinha sido contingenciado e ficou em 9 milhões, e até das emendas impositivas dos Parlamentares, só tinham sido pagos 10%. Os reitores estão pedindo socorro. Como o recurso foi empenhado, eles licitaram e iniciaram as obras. Agora têm que vir a Brasília fazer esse pedido ao Ministro da Educação, que deixou claro, na reunião, que têm de fazer essa solicitação ao Planalto. Esse é o retrato real da retirada da autonomia financeira e administrativa das universidades federais. A cada medição, o reitor vai ter que vir ao Ministro da Educação e arranjar um Parlamentar que seja defensor do Governo Temer para acompanhá-lo e conseguir a liberação da emenda impositiva. Dez por cento! As universidades estão com medo de fazer licitação, mesmo que o recurso tenha sido empenhado, porque os prestadores de serviço ficam cobrando e o dinheiro não sai. Dessa forma, na prática, não no papel, está sendo retirada a autonomia administrativa e financeira das universidades federais, dos institutos federais, pela qual se lutou tanto! Por isso, faço um apelo ao Governo Federal, a Michel Temer e aos seus Congressistas aliados, para botarmos as universidades e esses institutos federais para respirar e ter o direito de usar recursos. Contingencia-se o orçamento, e o mínimo que fica não é pago. Não ter recurso financeiro é muito grave. Precisamos lutar por nossas universidades públicas e pelos institutos federais de educação. São eles que oferecem educação de qualidade à maioria da população deste País. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado, Deputada."], ["02/05/2018 14:24:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados e todos os que estão assistindo à sessão, ontem foi o Dia do Trabalho. Muita gente diz que não tem que se falar mais do impeachment que tirou a Dilma, mas é impossível não ver o que está acontecendo. São 34 mil empresas fechadas neste País, causando desemprego para as pessoas. A política de preço do combustível e do gás de cozinha aumenta toda semana praticamente. São quase 20 milhões de brasileiros desempregados. O IBGE diz que, na conta de 16 milhões, estão só os que perderam emprego e não aquele jovem que completou 18 anos e deveria estar no mercado. E o Governo que nós temos aí, o Governo Temer, vem na contramão: não investe nas pequenas e médias empresas, faz anistias grandes para petroleiras internacionais, matando a saúde, a educação e os Municípios deste País. E nós não vemos esta Casa ajudar em nada. Temer e os aliados só tiram direitos. Um milhão e seiscentas mil bolsas-famílias foram cortadas neste País. Tira-se dinheiro da educação, da saúde e da segurança pública, como se estivessem brincando. E há a Emenda Constitucional n 95. Vejo os colegas falando que está faltando recursos para a segurança pública. Ora, esta Casa e os aliados de Temer votaram para que por 20 anos não se investa em saúde, educação e segurança pública. Então, o povo brasileiro não tem como esquecer a retirada da Presidenta Dilma, porque só se vê este País andar ladeira abaixo. Diz-se que tudo isso é em nome de investimentos, para gerar empregos. Digam onde estão os empregos. No Rio Grande do Norte o desemprego é imenso, famílias estão em canteiros na Capital, em Natal, como não víamos há muito tempo. Então, esta Casa tem a obrigação de mostrar ao povo brasileiro e de dizer ao Governo Temer que não tem como esquecer isso, porque, em novembro de 2014, tínhamos emprego pleno, como foi dito pela própria Globo. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["18/04/2018 11:24:00", "A SRA. DEPUTADA ZENAIDE MAIA - Bom dia a todas e a todos os presentes. Eu quero cumprimentar e parabenizar o Deputado Nilson Leitão por trazer à tona um assunto de importãncia fundamental para todas as famílias deste País. Como fizeram os colegas que me antecederam, eu quero cumprimentar a Mesa, composta por representantes do IPEA e das universidades. Foi dito por quem me antecedeu que, na verdade, quem tem que definir a tutela dos juros brasileiros... Quero citar aqui o saudoso José Alencar, que já dizia nos seus pronunciamentos que o grande concorrente das empresas brasileiras não são as nossas leis trabalhistas, e, sim, os juros praticados pelo Sistema Financeiro Nacional. Enquanto a empresa estrangeira consegue juro de 1% ao ano, às vezes até de meio por cento, aqui o grande concorrente de nossas empresas chama-se 'juros das instituições financeiras'. Eu sou médica da universidade de formação, mas, vendo essa questão como dona de casa, apresentei a Proposta de Emenda à Constituição n 160, de 2015. Lendo o art. 192 da Constituição Federal, vi que ele limitava os juros, a prática, as taxas do Banco Central a 12% e que isso engessava a política monetária do Banco Central. Vemos hoje que a taxa SELIC é de 6,5%. A PEC 160 acrescenta o 4 ao art. 192 da Constituição para limitar os juros, as taxas praticadas pelas instituições financeiras em suas operações de crédito de qualquer natureza a no máximo três vezes a taxa SELIC, a taxa de juros praticada pelo Banco Central, que hoje seriam de menos de 20%. Essa PEC está na Comissão de Constituição e Justiça e de Cidadania desde 2015. Em 2017, a PEC, cuja Relatora é a Deputada Gorete Pereira, do PR do Ceará, foi colocada e retirada de pauta duas vezes. As mesmas informações dadas aqui o Banco Central me deu, ou seja, de que, como o Governo não tem a tutela de juros no País, há instituições que chegam a praticar juros de mais de 800% ao ano. Eu queria falar do que é mais prático, da extorsão maior das famílias brasileiras, decorrente dos juros dos cartões de crédito. Sabemos que o cartão de crédito não serve para aquilo que querem dar a entender, ou seja, para comprar o supérfluo. Sabemos que ele faz parte do orçamento da família brasileira. Na situação em que estamos, em que grande quantidade de cidades, de Municípios e Estados não conseguem pagar os salários aos seus servidores em dia, o cartão de crédito é usado para comprar alimentos. Como eles não conseguem pagar integralmente pelo que gastam, entram nesse ciclo de juros que chega até a 400% ao ano. Eu tenho um cartão de crédito cuja operadora avisa: 'Agora é só de 380%' . O que o Banco Central me informou? Que a maioria das operadoras de cartões de crédito, nos seus países de origem, praticam, no máximo, de 1% a 2% ao ano de juros. Elas vêm para o nosso País e fazem extorsão de todos os brasileiros. Isso compromete o comércio. Por exemplo, quem compra uma geladeira vai pagar por três geladeiras, quem compra um carro vai pagar... E a indústria... Eu queria dizer que esta Casa pode, sim, ter um olhar de carinho para a PEC 160. Não é o ideal para os países já desenvolvidos, mas já é muita coisa para o povo brasileiro, que está vendo essa extorsão e - por que não dizer? - esse roubo na sua cara. Muitas vezes dizem que as operadoras de cartões de crédito não podem baixar os juros porque as pessoas não têm controle e não pagam, porque gastam mais do que podem. Mas a professora da universidade aqui diz o seguinte: 'Os juros altos é que fazem a inadimplência' . O que faz a inadimplência são os juros altos. Finalizo fazendo um apelo: vamos ter um olhar diferenciado. Convoco os colegas a olharem com carinho essa PEC. Nós já limitamos, o Governo passa a ter a tutela, e não engessamos política monetária do Banco Central. Muito obrigada, Deputado Nilson Leitão. Muito obrigada a todos os presentes. Tenham um bom dia. O SR. PRESIDENTE - Agradeço à Deputada Zenaide Maia."], ["17/04/2018 14:04:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, eu quero falar aqui sobre a última reunião da Conferência Nacional dos Bispos do Brasil - CNBB, realizada em Aparecida, São Paulo, onde foram mostrados a deteriorização do quadro político brasileiro dos três Poderes da República, as perdas e conquistas sociais, a criminalização dos pobres, o domínio da imprensa por oligopólios econômicos e a transformação num campo de batalha do Supremo Tribunal Federal, exibida em rede nacional, envergonhando o povo brasileiro. Isso tudo mostra que, se for feita uma pesquisa, este Congresso está no mesmo nível de descredibilidade da Justiça brasileira. Sr. Presidente, eu quero que meu discurso seja dado como lido e publicado no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, nobre Deputada. CARTA A QUE SE REFERE A ORADORA Carta aberta aos bispos brasileiros, por ocasião da Assembleia Geral da CNBB Senhores bispos, Mais uma vez a Conferência Nacional dos Bispos do Brasil se reúne em assembleia para discutir os rumos da Igreja Católica no Brasil. A CNBB nasceu da inspiração de Dom Hélder, o 'santo rebelde'. E Dom Helder se tornou referência ética e profética para os cristãos porque sempre foi um discípulo que tinha lado: o lado dos pobres, dos excluídos, dos marginalizados, dos sem voz e sem vez. Optou por seguir, radicalmente, Jesus de Nazaré - que nunca deixou de afirmar com gestos, palavras, ações e testemunhos que o Deus da vida é do Deus dos pobres e dos sofredores. Neste ano do laicato, a CNBB está a insistir no protagonismo dos leigos. Pois muito bem! Estou aqui para incitá-los a um debate e uma reflexão sobre a vida dos brasileiros e o papel da Igreja Católica no momento atual do nosso país. Num país marcado pela secular e avassaladora desigualdade social, pela violência estrutural e pela injustiça, a impossibilitar condições de vida com dignidade a milhões de brasileiros, o testemunho cristão é um imperativo ético, um dever profético e uma atitude de fé. Nos últimos anos assistimos em nosso país ao recrudescimento de disputas reais e simbólicas que redundam num quadro de deterioração sem precedentes de conquistas sociais e políticas dos brasileiros. Como se não bastasse tão grandiosa desventura, um clima de ódio e de violências se espraiam no país. A CNBB já se manifestou algumas vezes sobre alguns desses temas . Não obstante, a coalizão governista toca uma avassaladora política ultraliberal e continua a empreitada de privatização e esfacelamento do estado e das políticas sociais. Por outro lado, há um vertiginoso crescimento de grupos religiosos ultraconservadores, inclusive dentro do espectro do catolicismo, colonizando os poderes públicos e usando de estratégias violentas para a criminalização dos mais pobres, dos defensores dos direitos humanos, dos movimentos sociais organizados; enfim, de segmentos que lutam por uma sociedade mais justa, igualitária, fraterna e inclusiva. No quadro político, a deterioração dos três poderes da República sinaliza a ausência de qualquer perspectiva para saídas democráticas e constitucionais à crise institucional que se instalou no país desde as eleições de 2014, agravando-se com o impedimento da ex-presidente Dilma Rousseff, sem comprovação de crime de responsabilidade, e a controversa prisão do ex-presidente Lula, marcada por um processo caracterizado pela politização judicial . Esses fenômenos não podem ser naturalizados e refletem os caminhos tortuosos da vida política nacional. A imprensa, dominada por oligopólios econômicos, atua em uníssono como um partido político, a impor uma 'verdade única' e a insuflar a radicalização dos discursos de ódio. As redes sociais se transformam num patíbulo. O desrespeito à ordem constitucional levou membros das Forças Armadas, na ativa, a desrespeitarem flagrantemente a lei, manifestando publicamente suas posições políticas e partídárias. O Supremo Tribunal Federal se transformou num campo de batalhas, exibidas em rede nacional, para o constrangimento geral. O panorama eleitoral é dos mais complexos: projeções especializadas dão conta que é alta a tendência, nas eleições deste ano, de manutenção dos atuais ocupantes do Congresso Nacional e por implementar uma série de reformas que maculam a Constituição Federal de 1988. Sob outra perspectiva, há uma clara estratégia de empoderamento político-partidário de muitas igrejas evangélicas pentecostais e neopentecostais e partidos ligados a elas para ampliarem suas bancadas na Cãmara e no Senado a partir de 2019. O quadro torna-se ainda mais complexo à medida que está cada vez mais incerta a realização das eleições, previstas para outubro deste ano. Nesse cenário, a tendência de um acirramento das disputas parece evidente. Além do escandaloso contingente de homicídios no país, o número de ativistas executados nos últimos cinco anos já chega a 194, sendo 20 apenas no Rio, segundo levantamento do jornal 'O Estado de São Paulo'. A União de Vereadores do Brasil informa que o número de vereadores e de prefeitos mortos entre 2017 e 2018 já chega a 23. Estão de volta os crimes políticos, a nos recordarem, entre outros acontecimentos, os tempos sombrios da Ditadura. Como é sabido, num país historicamente marcado pela aniquilação das vozes que discordam do establishment, certamente serão os pobres, os movimentos sociais e os grupos vulneráveis que padecerão da violência estatal à medida que se aprofundam as crises polftica, econômica e institucional. Por isso, penso que a CNBB, tendo em vista sua história na luta pelas liberdades democráticas e pela justiça social, é convidada a se posicionar claramente sobre a situação polftica atual do nosso país, a indicar à sociedade brasileira caminhos de superação da crise. Está em jogo, no atual momento, o futuro da nossa Nação. Muitos podem argumentar que a pior atitude da Igreja, com vista a agradar gregos e troianos, seria a omissão. fato que uma atitude profética sempre implicará em riscos. O medo e a paralisia que se abateram sobre muitas lideranças sociais e políticas - e que trarão consequências perversas à vida do nosso povo - poderiam ser enfrentados com corajosa atitude profética dessa Conferência, nesse momento crucial da vida nacional. Não poderia ser diferente. Termino essa modesta missiva com um trecho da última exortação apostólica do Papa Francisco: 'Não podemos propor-nos um ideal de santidade que ignore a injustiça deste mundo, onde alguns festejam, gastam folgadamente e reduzem a sua vida às novidades do consumo, ao mesmo tempo em que outros se limitam a olhar de fora enquanto a sua vida passa e termina miseravelmente. ' . De 11 a 20 de abril de 2018, em Aparecida . Relatório de janeiro de 2018 da ONG Oxfam aponta que cinco bilionários em nosso país têm a mesma riqueza que a metade mais pobre dos brasileiros e os 5% mais ricos detém a mesma fatia de renda dos demais 95% da população. CNBB. Texto-base da Campanha da Fraternidade de 2018: 'A violência como sistema no Brasil', pp 24-29. CNBB. Texto-base da Campanha da Fraternidade de 2018: 'A ineficíência do aparato judicial', pp 38-40. 'Eu vim para que todos tenham vida e a tenham em abundãncia' . Nota sobre o momento nacional, de 21 abr. 2015; Nota sobre a PEC 241, de 27 out. 2016; Nota sobre a PEC 287/2016, de 23 mar. 2017; Nota pública contrária ao projeto de reforma trabalhista, de 10 jul. 2017 e Nota sobre o atual momento político, de 26 out. 2017. O jurista italiano Luigi Ferrajoli, um dos expoentes das teorias do garantismo constitucional, escreveu sobre o tema. Confira no link a seguir: . O livro 'Comentários a uma Sentença Anunciada: o Processo Lula', reúne 103 artigos, de 122 juristas, que apontam problemas e equívocos na sentença do Juiz Sergio Moro, que condenou o ex-presidente Lula no caso do tríplex. O decreto 4.346, de 26 de agosto de 2002, que regula o comportamento de militares das Forças Armadas Brasileiras não permite a manifestação pública, sem uma autorização prévia, sobre política. Trata-se do item 57 do anexo sobre a relação de transgressões: 'Manifestar-se, publicamente, o militar da ativa, sem que esteja autorizado, a respeito de assuntos de natureza político-partidária.' O texto foi assinado pelo então presidente Fernando Henrique Cardoso. 'Cãmara deverá ter um dos maiores índices de reeleição das últimas décadas, projeta Diap'. Veja em: http://congressoemfoco.uol.com.br/noticias/camara-deveter-um-dos-maiores-indices-de-reeleicao-das-ultimas-decadas-projeta-diap] . Segundo reportagem do jornal 'O Estado de São Paulo', de 06 de outubro de 2014, 'o aumento de militares, religiosos, ruralistas e outros segmentos mais identificados com o conservadorismo refletem, segundo o diretor do Departamento Intersindical de Assessoria Parlamentar, Antônio Augusto Queiroz, o novo Congresso é, seguramente, o mais conservador do período pós-1964'. 'Evangélicos querem eleger 150 deputados e 15 senadores'. Fonte: . Veja, também: 'Evangélicos querem Crivella presidente e bancada de um terço da Cãmara em 2018'. Fonte: ."], ["17/04/2018 15:04:00", "A SRA. ZENAIDE MAIA - Sr. Presidente e colegas Deputados, há 2 anos esta Casa votou e aprovou por maioria o impeachment da Presidente Dilma Rousseff, com a promessa para o povo brasileiro de que Eduardo Cunha e Michel Temer seriam a solução para nosso País, mas não com o meu voto - todos sabem que eu disse não ao impeachment, já que eu tinha certeza de que eles não eram a solução para o Brasil. O que temos visto até agora é o fechamento de 134 mil empresas brasileiras, o que tem produzido desempregos no nosso País. A gasolina, que na época custava 2,76 reais, hoje, em todas as cidades brasileiras, não custa menos que 4 reais. Hoje o botijão de gás de cozinha custa o dobro do que custava antes. Em seguida, apresentou-se a PEC do Teto de Gastos, que, na verdade, era a PEC da Morte. Ouço alguns colegas dizer que temos que investir em segurança pública, mas eu lhes pergunto: como, se Michel Temer e a maioria desta Casa congelaram, por 20 anos, os investimentos em saúde, educação, segurança pública e assistência social? Foi isso que eles inseriram na Constituição. O investimento de empresas no nosso País nos dava credibilidade, mas o que temos agora é a venda das nossas tecnologias de ponta, das nossas empresas, do patrimônio do povo brasileiro, que está sendo vendido a preço de banana em fim de feira, além do desemprego dos cidadãos. Cancelaram 1 milhão e 600 mil benefícios do Bolsa Família! Isso significa 1,50 real por jovem de cada casa e 1,30 real por criança, no máximo, 2,85 reais ao dia para uma família brasileira. Isso é uma crueldade! o desmonte do Estado. Venderam nosso pré-sal, mas o mais grave, coisa que eu acreditava que o Supremo vetaria, foi a Medida Provisória n 795, que Michel Temer mandou para esta Casa, que a aprovou, promovendo a anistia, por 25 anos, do Imposto de Renda Retido na Fonte e do Imposto sobre Produtos Industrializados. Estes dois impostos formam o Fundo de Participação dos Municípios e dos Estados. Os técnicos desta Casa dizem que, em 25 anos, 1 trilhão de reais deixarão de ser arrecadados, mas o Governo Temer diz que serão apenas 800 bilhões de reais. Tiraram da educação, da saúde, da segurança pública dos Estados e Municípios, onde o povo nasce, mora e vive. Anistiaram também a CSLL, o PIS/PASEP e a COFINS, que são retirados da Seguridade Social, e dizem que a Previdência está falida. Enquanto isso, os Estados Unidos taxam nosso aço e nosso alumínio, e nós liberamos impostos para empresas petroleiras estrangeiras, pobrezinhas que são, como a Shell e a British Petroleum. O que estamos vendo é a perda de conquistas sociais importantes, uma verdadeira caça às bruxas aos trabalhadores deste País. Quero chamar a atenção para o fato de que, no meu Estado, o Ministério do Desenvolvimento Social cancelou 10 milhões de reais do Programa Um Milhão de Cisternas para o Rio Grande do Norte, onde o Semiárido atinge até a área do litoral. Reitero que nós vamos lutar para repor os 10 milhões para o Estado. Esta Deputada chama a atenção do povo brasileiro para o desmonte do nosso patrimônio. Querem vender até a ELETROBRAS! No meu Estado, estamos quase alcançando a autossuficiência em energia eólica, uma energia renovável. Vamos entregá-la aos outros? O Brasil quer passar o interruptor a um país estrangeiro que pode apagar sua energia a qualquer hora. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil . Muito obrigada. O SR. PRESIDENTE - Solicito que o programa A Voz do Brasil dê publicidade ao pronunciamento da Deputada Zenaide Maia."], ["04/04/2018 15:32:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Sras. e Srs. Deputados, todos os que nos acompanham, o Estado Democrático de Direito realmente é uma preocupação nossa, mas neste momento eu quero falar sobre o nosso País, sobre o Governo Temer, que está no comando há 2 anos. Este Governo contingenciou os gastos em todos os setores. Hoje de manhã, eu estava numa audiência pública sobre a Companhia Brasileira de Trens Urbanos - CBTU, cujo orçamento foi contingenciado em 60%. Da mesma forma, foram contingenciados recursos da saúde, da educação, da segurança pública. Todos aqui falam em segurança pública, mas esquecem que votaram a Emenda Constitucional n 95, de 2016, na qual se estabeleceu um teto de gastos. Mesmo que hoje o Governo queira aumentar o orçamento da segurança pública, vai ter que retirar recurso da saúde, da educação, da assistência social ou dos trens urbanos, como mencionei. Sabem o que chama a minha atenção? O setor produtivo deste País não ter esse olhar diferenciado. O nosso País é continental, e o trem é de uma importãncia fundamental. Talvez pensem dessa forma porque hoje a maioria dos passageiros de trem urbano é das classes C, D e E. Devem achar que esse povo não é consumidor. Não entendo a lógica do setor produtivo deste País a respeito da importãncia do trem urbano. A passagem custa 50 centavos. Esse meio de transporte carrega milhares de pessoas que não têm condições de pagar a passagem normal. Além de cuidarmos da democracia deste País, temos que entender que, se não resolvermos a questão da Emenda Constitucional n 95, veremos o País desmoronar como um todo. Enquanto há aumento do preço do combustível e do gás de cozinha, não se fala nada para o povo. Aqui se grita muito em defesa da segurança pública, da justiça, do combate à corrupção, mas a maioria desta Casa votou contra a autorização de investigação do Presidente Temer. Se nós, que lidamos com assessores competentes, temos dificuldade de entender o que se está fazendo aqui, imaginem o povo brasileiro! Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputada."], ["04/04/2018 09:52:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Sras. e Srs. Deputados, eu quero dizer que o Rio Grande do Norte, principalmente o Município de São Gonçalo do Amarante, perdeu uma mulher que fazia parte da cultura e da história daquele Município e daquele Estado, a Profa. Ivani Machado Bezerra. Historiadora, produtora cultural, escritora, Ivani era uma referência para todo o Estado e para a cidade de São Gonçalo do Amarante, no Rio Grande do Norte. Deixo os nossos pêsames a toda a família e ao Estado, pela grande perda sofrida. Muito obrigada, Sr. Presidente."], ["27/03/2018 17:00:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Sras. e Srs. Deputados, eu queria me unir a todos os colegas que estão contra a taxa da Caixa Econômica Federal. Isso é uma extorsão contra os Municípios, que já vivem em dificuldade. A Caixa Econômica Federal, que no ano passado teve um lucro de 12,5 bilhões, um aumento de 203%, vai tirar até 11% das emendas dos Parlamentares que vão para os Municípios?! Isso é uma decisão do Presidente Temer e do Ministro Meirelles. A Caixa Econômica Federal não tem autonomia para isso, porque é ligada ao Ministério da Fazenda. Não é possível que esta Casa vá deixar isso acontecer. E vamos cobrar do Ministério do Planejamento o pagamento dos 2 bilhões de ajuda financeira para mais de 5 mil Municípios. Esta Casa aprovou em 2 dias a Medida Provisória n 795, de 2017, que anistiou por 20 anos as petroleiras internacionais em quase 1 trilhão de reais - segundo o Governo, são 800 bilhões -, tirados dos Municípios. Então, vamos dar pelo menos esse troco, essa gorjeta de 2 bilhões de reais, que já é muita coisa para os nossos Municípios. Queria pedir o apoio dos colegas independentemente de partido. O povo brasileiro nasce e vive no Município. E nós não podemos fazer de conta que não estamos vendo serem tirados 11% para banco estatal! Eu sei que os colegas não vão concordar com isso. Obrigada, Sr. Presidente."], ["27/03/2018 10:00:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados, eu não me canso de chamar a atenção deste Parlamento e da população brasileira para o seguinte: quando esta Casa aprovou a Emenda Constitucional n 95, de 2016, a PEC da Morte, ela se esqueceu da segurança pública, da educação e da saúde do povo. Como a Deputada Rosangela Gomes falou, o Rio Grande do Norte não está diferente do Rio de Janeiro, do Ceará, da Paraíba. Pela primeira vez neste País o povo clama mais por segurança pública do que por saúde. E não vamos resolver isso sem investimentos, gente! Temer colocou em votação e aprovou que, durante 20 anos, não se investiria em segurança pública neste País. Eu sei que o Presidente, todo mundo quer segurança pública. No País, mais de 60 mil pessoas são assassinadas por ano e quase outro tanto morre por falta de recursos na saúde, uma morte evitável. Mas ninguém aqui vai resolver o problema de segurança pública se não houver investimento. E como vamos investir, se uma emenda aprovada nesta Casa congela o investimento por 20 anos? Ao mesmo tempo se anistiaram, durante 25 anos, petroleiras estrangeiras, que retiraram 800 bilhões da saúde, da educação e da segurança pública deste povo. Esse valor de 800 bilhões é o que o Governo Temer anuncia, não sou eu quem está dizendo. E se anistia ao mesmo tempo em que o Presidente dos Estados Unidos sobretaxa a importação do nosso aço e do nosso alumínio. Com a Emenda 95, nós vamos continuar vendo mulheres, homens, jovens e crianças deste País serem assassinados ou morrerem de causa evitável por falta de recursos. Obrigada, Sr. Presidente."], ["14/03/2018 15:48:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, colegas Deputados, a Polícia Federal terá, pela primeira vez durante os seus 53 anos de atuação no Rio Grande do Norte, uma mulher à frente do Comando: a Delegada Tãnia Fogaça. Eu quero parabenizar a Delegada e desejar-lhe êxito nesta nova função. Para nós mulheres isso é de uma importãncia fundamental. Obrigada, Sr. Presidente."], ["07/03/2018 14:40:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Srs. Deputados, gostaria de chamar a atenção, neste momento em que estamos vendo um alto índice de desemprego neste País, para o silêncio deste Congresso diante do fechamento de várias agências do Banco do Brasil. Quero entender isso. No Rio Grande do Norte, os Prefeitos estão apavorados. Quando as agências são fechadas, mata-se o comércio daquele Município, e ainda se faz o aposentado que ganha 1 salário mínimo viajar 100, 200 quilômetros para pegar sua aposentadoria. Gostaria de chamar a atenção dos colegas e dizer que essa política do Ministro Meirelles já é esperada. Aqui neste País estamos observando muito estímulo para os bancos, para o capital especulativo, mas nossas empresas, que geram empregos, não são estimuladas. Eu citaria aqui o BNDES, que é 3 vezes maior do que o Banco Mundial, que faz investimento social. O que nós vimos? O Ministro da Fazenda, nos últimos 90 dias, tirou 150 bilhões de reais do BNDES, mas não foi para emprestar às pequenas e médias deste País, não. Então, esse estímulo ao desemprego está até no fechamento das agências bancárias do Banco do Brasil, um banco que, em 2017, teve mais de 11 bilhões de reais de lucro, matando a economia dos pequenos e médios Municípios deste País. Peço que o meu discurso seja divulgado no programa A Voz do Brasil . Obrigada, Sr. Presidente. O SR. PRESIDENTE - Será divulgado o seu pronunciamento no programa A Voz do Brasil ."], ["07/03/2018 16:52:00", "A SRA. ZENAIDE MAIA - O PR é a favor. mais um passo que estamos dando, porque o que nós mulheres precisamos é de respeito. E esse projeto de lei vem fazer com que se tenha respeito recíproco. Votamos 'sim', pelas mulheres brasileiras."], ["06/03/2018 16:16:00", "A SRA. ZENAIDE MAIA - Boa tarde, Sr. Presidente e colegas Deputados. Nesta semana, temos uma pauta ligada à segurança pública. Eu pergunto aos colegas e aos que estão nos acompanhando: onde, no mundo, a violência diminuiu sem investimento? E esta Casa aprovou - Temer e seus aliados - o congelamento de investimentos em saúde, educação e segurança pública. Como se faz segurança pública ou como se combate a violência sem educação, sem investimento em polícias e sem qualificação das nossas Forças Armadas? Eu gostaria de dizer aos colegas que, além dessa violência que matou mais de 60 mil brasileiros em 1 ano, outra quantidade provavelmente morreu por falta de recursos na saúde. Então, ou se descontingenciam os recursos e se acaba com aquela famosa PEC da morte, que se transformou na Emenda 95, ou podem fazer o que quiserem na segurança pública. Investir em educação significa evitar a formação novos marginais. No mundo inteiro é assim. Quando a sociedade não educa, surgem os marginais. Se os pais não adotam, se o Estado não adota, quem vai adotar é o crime. Vamos falar sobre investimento em segurança pública, educação e saúde, porque senão não vamos ter quem aposentar, pois, se são assassinados mais de 60 mil e outra quantidade morre em corredores de hospitais, poucos brasileiros vão chegar à aposentadoria. Obrigada, Sr. Presidente. O SR. PRESIDENTE - Agradeço à Deputada Zenaide Maia."], ["28/02/2018 10:48:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Srs. Deputados, estou aqui para chamar a atenção da população e desta Casa para um fato. Os assuntos mais urgentes deste País são segurança pública, educação e saúde. Eu queria lembrar aos colegas e ao Presidente da República, o Sr. Temer, que há poucos meses se congelaram por 20 anos os recursos para saúde, educação e segurança pública. Então, não vejo como dizerem aqui que querem recursos para saúde, educação e segurança pública, se foi Temer e seus aliados que aprovaram essa barbaridade e botaram isso na Constituição. Não adianta fazer esse jogo de criar Ministério, isso e aquilo. Nada tenho contra a criação de Ministérios, mas quero dizer que segurança pública depende muito da educação. Se o Governo oferecer educação de qualidade para todos, e não só para um grupo privilegiado, nós vamos reduzir a violência neste País, onde foram assassinadas mais de 60 mil pessoas, onde mais ou menos essa quantidade morre em filas de hospitais mortes evitáveis, por falta de recurso. Então, não subestimem a inteligência da população, fazendo discurso aqui de que são contra a violência, contra isso e aquilo. Estão votando contra o povo brasileiro. E botaram isso na Constituição! Eu sou médica de formação do serviço público e, durante 30 anos, vi brasileiros - homens, mulheres e crianças - morrendo por falta de recurso. Então, Congresso Nacional e Presidente da República, coloquem as nossas crianças nas escolas, porque senão toda a segurança pública estará comprometida. Invistam nas nossas polícias. Não é com esses atos midiáticos que nós vamos diminuir a violência. Precisamos de educação e de investimento na inteligência da polícia do nosso País. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Parabéns pelo brilhante e lúcido pronunciamento, Deputada Zenaide Maia."], ["07/02/2018 09:48:00", "A SRA. ZENAIDE MAIA - Sr. Presidente, Srs. Deputados, quero dizer da minha felicidade por ter participado da cerimônia de formatura da primeira turma de Letras LIBRAS, de Língua Portuguesa para surdos, da Universidade Federal do Rio Grande do Norte. Formaram-se 21 alunos, dentre os quais 9 têm deficiência auditiva. Isso nos encheu de orgulho. Quero parabenizar a Universidade Federal do Rio Grande do Norte pela sensibilidade e a todos os formandos e seus familiares. Muito obrigada, Sr. Presidente. O SR. PRESIDENTE - Obrigado."]]}