{"ZÉ SILVA": [["16/08/2016 17:18:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, o Brasil vive um momento muito estratégico, que é a realização das eleições municipais. no momento das eleições municipais que toda a população define o futuro próximo, os 4 anos seguintes, para a educação, a saúde, a economia e - quero destacar -, principalmente, para a agricultura. Nós acompanhamos a inflação anunciada nos últimos tempos, especialmente no último mês, e vimos que 70% dela se deu por conta de dois produtos, o feijão e o leite, que são as duas principais cadeias produtivas da agricultura familiar. Do leite, a agricultura familiar produz 53%; do feijão, 70%. Para que o Brasil consiga superar os desafios, voltar a crescer, gerar empregos, gerar qualidade de vida, é preciso que a agricultura familiar produza os alimentos, até por ser esse não um tema social, mas um tema da macroeconomia do nosso País. Então, nas eleições municipais, espero que os candidatos a Prefeito e a Vereador incluam no seu plano de Governo o compromisso com a assistência técnica, com a qualidade do planejamento da agricultura, especialmente da agricultura familiar. Espero que se comprometam a destinar orçamento para que os Municípios tenham a agricultura familiar não como agenda social, mas como agenda econômica, a fim de propiciar o crescimento da economia, a geração de empregos, renda e qualidade de vida. Espero que nessas eleições municipais o nosso País tenha a democracia fortalecida e que a agricultura seja cada vez mais a alavanca da nossa economia brasileira. Sr. Presidente, gostaria que determinasse a divulgação do meu pronunciamento nos veículos de comunicação desta Casa. O SR. PRESIDENTE - Obrigado, Deputado Zé Silva. Parabéns pelo trabalho de V.Exa. Com certeza, a nossa equipe do programa A Voz do Brasil dará divulgação ao pronunciamento de V.Exa."], ["07/07/2016 14:09:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, quero, de maneira muito especial, agradecer a presença, nesta Casa, de Osmar Queiroz, filho de um grande líder ruralista, de uma das famílias mais importantes da nossa região, do Município de São Francisco de Sales. Osmar Queiroz é uma das pessoas que me motivou a entrar para a política. Além do Dr. Milton, estão aqui seus dois filhos e o neto: Ranieri, Fabiano e Osmar Neto. Em São Francisco de Sales, eu aprendi os primeiros passos como extensionista, abrindo um escritório da Empresa de Assistência Técnica e Extensão Rural - EMATER, iniciando um projeto de lavouras comunitárias que depois se espalhou por todo o Estado de Minas Gerais. Como Parlamentar, tivemos, com o Governador Anastasia, a oportunidade de reformar uma escola estadual que já fazia quase 30 anos não recebia investimento algum. Agradeço a presença deles nesta Casa, inclusive nesta data histórica. Ao voltarem para São Francisco de Sales, levem, mais uma vez, nosso compromisso de trabalhar pela agricultura, especialmente pela agricultura familiar. Um abraço, Sr. Presidente."], ["07/07/2016 15:24:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, quero me dirigir à população do Brasil que nos ouve e assiste, especialmente à de Juatuba, destacando o trabalho do Conselho Municipal de Desenvolvimento Ambiental - CODEMA e a Comenda Chico Mendes, com que fui agraciado. Agradeço e cumprimento todos os membros do CODEMA de Juatuba pelo trabalho exemplar que realizam no Município. Seu Presidente, um grande idealista, nosso amigo Heleno Maia, liderou o processo de transformação da implantação dos empreendimentos industriais da cidade e o trabalho dos agricultores familiares. Como ninguém faz nada sozinho, ele construiu uma rede de parcerias, a começar com minha colega de trabalho, uma grande profissional, engenheira agrônoma, Rosãngela, da EMATER, muito conhecida, que há mais de 20 anos empresta seu trabalho ao Município. Quero cumprimentar também seu sucessor, que assumiu a Presidência do Conselho, Dr. Marcos Mourão, médico veterinário. Eles desempenharam um trabalho fundamental não só para Juatuba. Pelo trabalho humanitário, também ajudaram as vítimas do acidente trágico que aconteceu na nossa querida cidade histórica de Mariana. Essa comenda muito me honra, pelo trabalho que tive oportunidade de desenvolver por toda Minas Gerais, como extensionista, como Presidente da EMATER. Quero destacar uma fala de um dos homenageados. Ele disse que é preciso construir e pensar no futuro, porque é no futuro que vamos viver. E assim Chico Mendes, um dos maiores ambientalistas que o País já conheceu, defensor das florestas e dos direitos dos seringueiros, que organizou os trabalhadores para proteger o meio ambiente, suas casas e famílias contra a violência e a destruição feitas pelas pessoas que não tinham escrúpulos, e talvez até hoje não tenham, em relação à floresta. Ganhando apoio internacional, sua luta não foi esquecida pela Cãmara Municipal de Juatuba, ao criar essa comenda. E quero destacar minha gratidão, por meio de frase do próprio Chico Mendes: 'No começo, pensei que estivesse lutando para salvar as seringueiras; depois, pensei que estava lutando para salvar a Floresta Amazônica; agora, percebo que estou lutando pela humanidade.' Como extensionista e Parlamentar, eu também baseio minha vida política no conceito da ação em favor da humanidade, de transformar as cidades, valorizar o campo. Nós da roça ficamos sempre com o que sobra das conquistas da sociedade, das pessoas que moram nas cidades. Destaco que, também como extensionista e representante dos agricultores familiares, eu procuro desenvolver um trabalho com metas, programas e projetos, para que as gerações futuras tenham uma Terra melhor do que a que estamos vivendo. Por isso, registro meu singelo agradecimento ao amigo Heleno, grande idealista, e a todas às pessoas que com ele construíram esse futuro melhor para Juatuba. Vou levar por toda minha história a honra de ter recebido a Comenda Chico Mendes pelo CODEMA de Juatuba. Sr. Presidente, peço que meu pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Sr. Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, informo à Casa que, com grande alegria e orgulho, fui agraciado com a Comenda Chico Mendes, homenagem das mais importantes concedida pelo Município de Juatuba, Minas Gerais, por meio do Conselho Municipal de Desenvolvimento Ambiental - CODEMA de Juatuba. Chico Mendes é um dos maiores ambientalistas que o País já conheceu. Defensor da floresta e dos direitos dos seringueiros, ele organizou os trabalhadores para protegerem o meio ambiente, suas casas e famílias contra a violência e a destruição dos fazendeiros, e ganhou apoio internacional. Sua luta não foi esquecida pela Cãmara Municipal de Juatuba. A honraria está em sua segunda edição e visa contemplar as pessoas físicas ou entidades públicas e privadas que tenham trabalhado e contribuído de alguma forma pela preservação e pela conscientização da natureza, na cidade. Destaco frase de Chico Mendes que considero marcante para aqueles que assim como eu têm os mesmos ideais: 'No começo pensei que estivesse lutando para salvar seringueiras; depois pensei que estava lutando para salvar a Floresta Amazônica; agora, percebo que estou lutando pela humanidade.' A minha vida política é baseada no conceito da ação em favor da humanidade, buscando na agricultura sustentável o respeito ao meio ambiente, garantindo às gerações futuras a capacidade de suprir as necessidades de produção e qualidade de vida no planeta. Quero continuar promovendo ações que priorizem a necessidade dos agricultores familiares, que produzem alimentos e fortalecem a economia do País, representando 70% da alimentação colocada na mesa dos brasileiros todos os dias, e que depositaram em mim a esperança de melhorias reais, por meio de ações concretas que busquem qualidade de vida e que deem acesso a todos às oportunidades de crescimento e de desenvolvimento de que fomos privados por tanto tempo. Sr. Presidente estarei sempre neste Parlamento trabalhando pelos ideais dos Municípios de minha querida Minas Gerais. Agradeço o apoio a todos os meus amigos eleitores por hoje estar na Cãmara dos Deputados objetivando promover, por meio da política, uma ferramenta poderosa, a transformação da nossa sociedade."], ["28/06/2016 17:12:00", "O SR. Z SILVA - Sr. Presidente, eu peço que seja dada publicidade a este pronunciamento no programa A Voz do Brasil e no Jornal da Cãmara . Sras. e Srs. Parlamentares, eu iniciei meu pé na estrada no norte de Minas Gerais em Montalvãnia, com o Superintendente do DNIT no Estado. Reunimos lideranças daquele e dos Municípios vizinhos, especialmente de Juvenília, para falar da conclusão de obra tão importante e sonhada pela população há muitas décadas, a conclusão da BR-135, que liga o Distrito de Monterrey à sede, Montalvãnia, com 18 quilômetros, obra de 22 milhões. O recurso estava garantido, mas foi suprimido do Orçamento. Felizmente, conseguimos que fosse de novo priorizado. O Superintendente do DNIT esteve lá e viu a situação caótica desse trecho da estrada e até o fim de julho, ele vai dar a ordem de serviço para a retomada das obras até a sua conclusão, antes do fim deste ano. Depois tive a alegria e a satisfação de ir a Juramento. Estive com o Prefeito Wendel Pereira, com Vereadores e lideranças do Município para inaugurar uma unidade básica de saúde, uma das obras mais importantes, com investimento de nossa ação, por meio de emenda parlamentar. Isso vai dar cidadania às pessoas que precisarem tratar da saúde. Essa unidade básica de saúde é uma das mais modernas e bem feitas que já visitei em todos os Municípios de Minas Gerais. Está de parabéns toda a população de Juramento, seus Vereadores, o Prefeito Wendel e toda equipe. Nas pessoas do Prefeito Wendel e da Secretária de Saúde, Tatiane, quero cumprimentar toda a população. Tive a alegria e a satisfação de compartilhar um dos momentos mais felizes daquele povo ao inaugurar a mais moderna unidade de saúde do Município. Enquanto em muitas cidades as pessoas sofrem, padecem nas filas por falta de conclusão de obras, realizadas especialmente com recursos do Governo Federal, em Juramento está o exemplo de que é possível fazer uma gestão transparente, com qualidade e eficiência. Isso beneficia toda a população. Depois cruzei o norte de Minas para o leste, para Jequitinhonha, para Sabinópolis. Especialmente a juventude e a agricultura familiar da cidade precisam muito de apoio no sentido de ter programas voltados a políticas públicas. Lá estavam presentes também os Vereadores Maurício Maia, de Diamantina, e Danilo e Vitor, de Alvorada de Minas, para discutir o apoio necessário à agricultura familiar, às eleições municipais, aos pré-candidatos a Vereadores, Prefeitos e Vice-Prefeitos, num momento muito estratégico da vida democrática brasileira. Tivemos em Sabinópolis um momento de reflexão. Eu quero agradecer a todos. Em Guanhães recebemos uma grande comitiva de Teófilo Otoni. Lá foi lançada a pré-candidatura da Vereadora Luíza, uma jovem empreendedora. Estivemos com muitas lideranças do setor empresarial, da agricultura familiar, da educação, da saúde. Foi um momento muito especial para refletirmos a importãncia de Guanhães, cidade que polariza todo o desenvolvimento da região. Em seguida, fomos à Itamarandiba, onde pude participar de um dos momentos mais marcantes da juventude, que resolve sair não do velho, mas do antigo para o moderno, para o empreendedorismo. No Diretório Municipal do Solidariedade, estivemos com lideranças da agricultura familiar, sindicalistas, trabalhadores. Recebemos uma grande comitiva, liderada por D. Lia e por Zé Maria, da cidade de José Gonçalves de Minas. Estava presente também uma comitiva liderada por Dé e Zé Maria, de Couto de Magalhães de Minas. Isso nos dá legitimidade e também preparo para chegar a Brasília, apresentar projetos fundamentais e cumprir nosso compromisso com agricultura familiar, saúde, educação e desenvolvimento sustentável e integral dos Municípios. Terminei esse final de semana na cidade de Leme do Prado, com Gim e José Branco, que lideravam todas as cidades da região. Recebemos também uma grande comitiva de Botumirim. Pudemos avaliar as políticas públicas para a agricultura familiar e a necessidade de revitalização de rios, especialmente no Vale do Jequitinhonha, como o Rio Araçuaí e o Rio Jequitinhonha e seus afluentes, que precisam muito da nossa ação no Congresso Nacional e principalmente no Governo, no intuito de conseguirmos programas e projetos fundamentais de revitalização dos córregos, dos rios. Sem isso, não haverá sustentabilidade nem condição de a agricultura familiar produzir alimentos, pois ela é responsável por 70% dos alimentos que estão todos os dias na mesa dos brasileiros. Para que o Governo Federal consiga controlar a inflação, é preciso apoiar a agricultura familiar, que representa 55% de todos os alimentos que compõem o Nacional de Preços ao Consumidor, que pode elevar ou abaixar a inflação. Eu quero agradecer a cada uma das pessoas que nos recebeu nesse pé na estrada nesse final de semana, quando lhes levamos nossas informações, nosso mandato, nosso apoio. Ao mesmo tempo, trouxe na bagagem os sonhos daquelas comunidades, daqueles Municípios, daquelas populações que acreditam na boa política, aquela que transforma vidas. Como disse o grande mineiro Guimarães Rosa, na sua maior obra, Grande Sertão: Veredas, o bem ou o mal está nas mãos de quem faz. Assim também é a política: ela é boa, mas depende de quem a faz. Portanto, continuaremos defendendo os interesses da extensão rural e da agricultura familiar, especialmente de Minas Gerais. O SR. PRESIDENTE - Muito obrigado, Deputado Zé Silva."], ["21/06/2016 15:14:00", "O SR. Z SILVA - Sr. Presidente, eu venho aqui em defesa da segurança pública das cidades brasileiras e mineiras, especialmente de São João do Paraíso, localizada no Alto do Rio Pardo, no norte de Minas Gerais. São João do Paraíso é uma cidade importante, com uma população acolhedora. Porém, lá aconteceram incidentes trágicos por falta de segurança. Um agricultor, depois de receber os proventos de aposentadoria, ao fazer o trajeto da cidade até sua propriedade, foi tragicamente assassinado por bandidos, que ainda estão à solta. A Polícia Militar de Minas Gerais, uma das melhores do Brasil, vem cumprindo o seu papel. Mas ela precisa de apoio, de infraestrutura, de qualificação e de mais policiais. Inclusive, os policiais militares têm colocado suas próprias famílias em risco para defender a integridade e a segurança da população de São João do Paraíso, que está muito fragilizada pelos últimos fatos que aconteceram no Município. Quero aqui conclamar o Governo do Estado para melhorar as condições de trabalho da Polícia Militar de Minas Gerais, uma polícia respeitada e honrada. Quero também cumprimentar a população de São João do Paraíso, que foi às ruas pedir segurança e o apoio do Estado brasileiro para que sejam melhoradas as condições de trabalho da Polícia Militar de Minas Gerais. No nosso mandato, sempre estamos trabalhando com os agricultores e a população de São João do Paraíso. Por isso, queremos aqui registrar o nosso posicionamento em defesa da segurança pública não só da cidade de São João do Paraíso, mas das suas comunidades rurais e dos seus distritos, bem como de toda a Minas Gerais."], ["09/06/2016 16:21:00", "O SR. Z SILVA - Sra. Presidente, Parlamentares, extensionistas, agricultores, quero tratar de um assunto recorrente todos os anos nesta Casa e no Brasil inteiro e que causa grande transtorno para todos os produtores rurais brasileiros: a renegociação das dívidas. Venho aqui, em nome da Frente Parlamentar da Assistência Técnica e Extensão Rural, na condição de extensionista, de agricultor e, principalmente, com um mandato dedicado com exclusividade às causas da agricultura familiar brasileira. Quero pedir ao Presidente da República que não ceda às pressões e faça a sanção integral da Medida Provisória n 707, que trata da renegociação das dívidas dos agricultores. Talvez os tecnocratas, que ficam nos gabinetes, não saibam da importãncia e do impacto dessa renegociação na vida de uma família rural lá nos grotões do nosso Brasil. Refiro-me àqueles homens e mulheres que o dia todo, desde a madrugada, cuidam da terra, lavram o solo, plantam sementes, acreditam no bom tempo e, quando chega o tempo da colheita, nem sempre conseguem colher o esperado. Isso leva essas famílias rurais a se endividarem. No Brasil, há uma praga na lavoura que prejudica ainda mais essas pessoas, que é a falta de planejamento do Governo. E não falo apenas do Governo que está aí; são várias e várias gestões dos Governos Federais que não planejam nossa agricultura e ficam lançando planos safras faltando 60, 90 ou 120 dias para se iniciar o plantio das lavouras. Como um agricultor vai tomar sua decisão se, no momento mais estratégico, não sabe que cultivar ele vai plantar, que tipo de fertilizante vai utilizar ou quais práticas conservacionistas vai utilizar para produzir com sustentabilidade? Ora, ele não sabe se vai ter crédito, se terá seguro e se terá também apoio na comercialização! Posso dizer que fui um dos que debateu muito essa medida provisória, defendendo os interesses dos agricultores. E apresentei a ela duas emendas, que foram aprovadas. A primeira delas refere-se ao perdão das dívidas daqueles agricultores com montante até 10 mil reais. Eu costumo dizer que quem tem de pedir perdão não são os agricultores, mas as pessoas que fazem os planos, que planejam os Planos Safra, que já sabem o que não vai dar certo. Depois, quem lucra mais são os bancos, os agentes financeiros. Deputada Erika Kokay, para cada operação do PRONAF, às vezes de 5 mil ou de 10 mil reais ou de 15 mil reais, eles recebem, por ano, quase 500 reais. Eu sou técnico, procuro ser estudioso da área. E olha que 1,5 milhão de agricultores têm dívidas menores do que 3.600 reais. Um grande montante dessas dívidas foi contraído antes de 2006, portanto, há 10 anos. Se você multiplicar a remuneração dos agentes financeiros, de 500 reais por ano, quem está ganhando dinheiro são os agentes financeiros. Então, na verdade, quem tem de pedir perdão não são os agricultores; quem tem de pedir perdão é o Governo, que constrói, elabora políticas públicas que não apoiam e não incentivam os nossos agricultores. Queria também dizer que hoje eu, o Deputado Augusto Carvalho e toda a Liderança do Solidariedade estivemos com o Ministro da Casa Civil. Fomos levar esse pleito da agricultura familiar pessoalmente e pedir a S.Exa. que nos ajude. Pedimos também que o Presidente não se deixe intimidar pela equipe do Ministério do Planejamento e do Ministério da Fazenda e por outros interesses que o possam estar pressionando a não sancionar a Medida Provisória n 707. E o lembramos de que a agricultura familiar nunca foi e nunca será tema da pauta social do Governo. A agricultura familiar é pauta da macroeconomia do País. Vale dizer que 55% dos itens que influenciam o IPCA, que influenciam a inflação do nosso País vêm da agricultura familiar. Então, isto é fundamental: não pensar que a agricultura familiar deve ser tratada como tema da pauta social do Governo. E isso independentemente do tamanho das propriedades: quer seja de 1 milhão de famílias assentadas da reforma agrária, quer seja dos agricultores familiares do Norte, do Sul, do Centro-Oeste e do Nordeste brasileiro, especialmente da nossa Minas Gerais, porque eles precisam de assistência técnica de qualidade. Essa demanda que eu trago aqui vem da 27 Assembleia Geral Extraordinária da Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural - ASBRAER, na qual os dirigentes dessas empresas, que estão espraiados por 5.300 Municípios do Brasil, falaram da necessidade e da importãncia de se fazer justiça com os nossos agricultores e agricultoras. Ali estão as mulheres rurais, os ribeirinhos, os quilombolas, os assentados da reforma agrária, os jovens rurais, pessoas que estão garantindo o alimento na mesa de todos nós. Aliás, a agricultura familiar produz 70% dos alimentos colocados na mesa dos brasileiros todos os dias e gera 12 milhões de empregos no campo - ainda mais que o Brasil tem hoje esse mesmo número de desempregados espalhados por todos os Municípios brasileiros. Há um fato importante: como ontem ocorreu a assembleia da ASBRAER, eu quero homenageá-la. O agricultor que não tem assistência técnica tem o valor bruto da produção, por hectare por ano, de aproximadamente 360 reais. O agricultor que tem uma assistência técnica ocasional, uma orientação, que participou de um dia de campo, de uma palestra ou de uma demonstração técnica, ele já consegue elevar esse valor bruto da produção para 1.560 reais. Se ele tiver uma assistência técnica intensiva, ele já consegue multiplicar o valor bruto dessa produção quatro vezes. Por isso, eu sempre estarei ocupando esta tribuna da Cãmara dos Deputados para defender que a assistência técnica tem que ser pública, gratuita e de qualidade; que se deve caminhar no sentido da universalização desse serviço. Aliás, como a saúde, a educação e a segurança, a assistência técnica e a extensão rural devem ser vistas pelo Estado brasileiro como um serviço essencial. Sr. Presidente, gostaria que este pronunciamento fosse divulgado amplamente nos órgãos de comunicação desta Casa. Muito obrigado. A SRA. PRESIDENTA - Deputado Zé Silva, parabéns pelo pronunciamento em defesa da assistência técnica. O Brasil reconhece a importãncia desses profissionais. A Presidência autoriza a ampla divulgação do pronunciamento de V.Exa."], ["04/05/2016 14:26:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, nesta tarde, eu quero me dirigir a todos os agricultores brasileiros, a todos os extensionistas, para dividir uma grande conquista depois de 10 anos de luta. Refiro-me à criação da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER. Eu ainda era Presidente da Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural quando iniciamos o projeto. Já como Parlamentar, criamos a Subcomissão Permanente de Assuntos Fundiários e Agricultura Familiar, fizemos uma indicação, que foi aprovada na Comissão de Agricultura, e a ANATER foi criada. Agora, ela tem uma diretoria nomeada e um orçamento muito pequeninho. Mas é um novo sonho, é a terceira onda da extensão rural brasileira e uma grande esperança de levarmos inovação e conhecimento à área rural. Talvez, a primeira última esperança do agricultor seja o extensionismo, que leva o Estado aos grotões de Minas, aos grotões do Brasil. Sr. Presidente, essa conquista é de todos os agricultores brasileiros, de todos os extensionistas. Gostaria que este pronunciamento fosse veiculado no programa A Voz do Brasil. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["26/04/2016 17:40:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, quero me dirigir especialmente à cidade mineira de Riachinho, no noroeste do Estado. Estamos recebendo nesta tarde, na Cãmara dos Deputados, o Presidente do nosso partido, o Solidariedade, José Delvimar Vieira Martins, um jovem empreendedor, uma liderança nova na política mineira; o Dr. Edimo Oliveira e o Dr. Maurício Oliveira. Esse é um Município pelo qual tenho um carinho muito especial. Já fizemos muitos projetos na área da agricultura, da agricultura familiar, de abastecimento de água. Tivemos emendas parlamentares para a área da saúde, especialmente nas comunidades rurais. Sr. Presidente, hoje nós aprovamos o plano de trabalho da Comissão Especial que analisa a proposta de marco regulatório da utilização de defensivos agrícolas ou agrotóxicos no País. um tema importantíssimo para a agricultura brasileira. Precisamos muito ouvir as lideranças, os técnicos e extensionistas brasileiros para garantir que tenhamos segurança alimentar. Peço a V.Exa. que autorize a divulgação deste pronunciamento no programa A Voz do Brasil. O SR. PRESIDENTE - O.k. A Mesa toma ciência do pronunciamento de V.Exa."], ["17/04/2016 14:04:00", "O SR. Z SILVA - Pela agricultura familiar, pela extensão rural brasileira, pela minha família, por Minas Gerais e pelo Brasil. O outro nome de Minas é liberdade. Eu voto 'sim'! O SR. BETO MANSUR - Deputado Zé Silva, SD de Minas Gerais, votou 'sim'. Total: 313 votos."], ["16/04/2016 23:56:00", "O SR. Z SILVA - Sr. Presidente, não sei se é possível, mas gostaria de que me colocassem na fila, para falar por último. O SR. PRESIDENTE - O.k. Então, vamos lá. Com a palavra o próximo orador inscrito, Deputado Luiz Lauro Filho."], ["14/04/2016 14:34:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, quero falar com os agricultores familiares do Brasil, especialmente com os de Minas Gerais. Hoje pela manhã, na Comissão Especial que trata da Medida Provisória n 707, de 2015, apresentei duas emendas: uma para a remissão ou perdão das dívidas de até 10 mil reais dos agricultores familiares; a outra, para estender o prazo para a renegociação das dívidas para o fim de 2018. Eu defendi na Comissão, especialmente em relação ao Cadastro Ambiental Rural - CAR, e nós conseguimos que os agricultores tenham o prazo até o fim de 2017 para se cadastrar. Desta forma, eles não deixarão de receber e de acessar os financiamentos rurais. Aproveito para dizer que é fundamental, na renegociação das dívidas dos produtores, a assistência técnica e a extensão rural como fator de sucesso. Como falta assistência, há mais risco de endividamento. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja divulgado pelo programa A Voz do Brasil e pelos meios de comunicação da Casa. O SR. PRESIDENTE - V.Exa. será atendido, Deputado Zé Silva."], ["07/04/2016 09:52:00", "O SR. PRESIDENTE - Passa-se à IV - COMISS GERAL O SR. PRESIDENTE - Sras. e Srs. Deputados, neste momento transformo a sessão plenária em Comissão Geral, com a finalidade de debater as questões do combate ao vírus zika, à dengue e à febre chikungunya . Sobre a mesa, encontra-se à disposição das Sras. e Srs. Parlamentares folha de inscrição destinada a quem queira fazer uso da palavra. O tempo reservado a cada um dos expositores está limitado a 5 minutos. Em seguida, falarão os Srs. Líderes de partidos, por 5 minutos. Os demais Parlamentares falarão a seguir, por 3 minutos, conforme a ordem de inscrição. Convido para compor a Mesa a Exma. Deputada Federal Luiza Erundina, autora do requerimento de realização desta Comissão Geral ; a Sra. Dilma Tessari, Secretária Municipal de Saúde de Caxias do Sul, Rio Grande do Sul ; a Sra. Leonor Mara Pacheco Santos, representante da Associação Brasileira de Saúde Coletiva - ABRASCO . Quero agradecer a todos a presença. Passo à leitura do discurso do Presidente da Casa, Deputado Eduardo Cunha: Sras. e Srs. Deputados, senhoras e senhores, a realização do nosso encontro de hoje ilustra bem a gravidade do quadro de saúde que o Brasil enfrenta. No Parlamento, o tema Dengue, Chikungunya e Zika vem sendo enfocado em vários espaços de discussão. A Comissão Mista para análise da Medida Provisória n 712, de 2016, recebeu cento e oito emendas. Comissões Permanentes, Comissão Externa, frente parlamentar, diversos Projetos de Lei e indicações têm por objetivo contribuir para melhor conhecimento e condução do problema. O momento é de extrema preocupação diante da infecção pelo zika vírus. Uma doença, até recentemente desconhecida em nosso território, tem potencial explosivo de disseminação e, apesar de sintomas leves ou ausentes na maior parte dos casos, mostra-se capaz de provocar malformações neurológicas graves em fetos em gestação. Nem mesmo os milhões de casos de dengue, durante as já conhecidas epidemias anuais, provocaram um movimento tão intenso para combate ao mosquito como os milhares de casos suspeitos de microcefalia ligados à zika. As três viroses têm em comum o vetor, um mosquito extremamente adaptado ao ambiente urbano e a diferentes situações, cujos ovos resistem por mais de um ano até que o ambiente se mostre favorável à sua eclosão. No passado, nosso país já combateu e controlou os mosquitos Aedes. A luta pioneira do sanitarista Oswaldo Cruz, no Rio de Janeiro, e de Emílio Ribas, em São Paulo, alcançou resultados positivos, com eliminação de criadouros e isolamento de doentes, evitando que vetores fossem infectados. A Organização Mundial da Saúde chegou a reconhecer o Brasil como livre de Aedes nos anos 50, como resultado da vigilãncia contínua das autoridades sanitárias para evitar a ocorrência da febre amarela urbana. O feito serviu de referência internacional. Ocorreu, no entanto, o paulatino avanço do inseto, a partir dos anos 60. Nossas deficiências na coleta de lixo, no esgotamento sanitário, e no acesso à água tratada, a desordenada ocupação do solo, o adensamento populacional, criaram um espaço propício à proliferação do Aedes e de outros vetores de doenças virais e parasitárias, como as leishmanioses. Somem-se a isso a crônica falta de recursos e a descontinuidade das ações na esfera da saúde. Insetos do gênero Aedes hoje se mostram resistentes a diversos tipos de inseticidas e estão disseminados não apenas em nosso país, mas em uma centena de outros. Não há, em um futuro próximo, possibilidade de erradicação. A sombra dessas arboviroses tolda o panorama sanitário brasileiro. Estamos em busca de resposta a inúmeras indagações. Pesquisa, diagnóstico, tratamento, vacina, controle vetorial, medidas de proteção, fatores climáticos e ambientais, organização de serviços. Para o preocupante número de crianças com microcefalia e outras malformações concomitantes, é imprescindível instituir rede de proteção e de estímulo ao desenvolvimento saudável. A sessão de hoje é um grande passo para identificar formas permanentes e cotidianas de atuar diante de problema de tamanha magnitude, em estreita colaboração entre sociedade e Parlamento. Desejo que essa parceria se perpetue e traga resultados muito positivos para o nosso país e para a população brasileira. Obrigado e bom trabalho a todos."], ["07/04/2016 12:40:00", "O SR. Z SILVA - Sr. Presidente, eu talvez seja o Deputado com a mais triste notícia a utilizar este microfone. Nós acabamos de perder Ivo Nogueira Romualdo, uma pessoa extraordinária, um colega de trabalho, funcionário do gabinete do Deputado Dagoberto, que foi do meu gabinete no meu primeiro mandato. Ele havia contraído o vírus H1N1 e estava há alguns na UTI. Infelizmente, agora trago a notícia do seu falecimento, certamente a mais triste de todas. Eu quero manifestar aqui todo o nosso sentimento com essa perda. O SR. PRESIDENTE - Está feito o registro, Deputado. Vamos pedir a Deus que abençoe a família."], ["07/04/2016 10:36:00", "O SR. PRESIDENTE - Convido para compor a Mesa o Deputado Osmar Terra, Coordenador da Comissão Externa destinada a acompanhar as ações referentes à epidemia de zika vírus e à microcefalia. Enquanto o Deputado se dirige à Mesa, eu quero prestar uma homenagem aos agentes comunitários de saúde e aos agentes de combate às endemias deste País. Para nós, extensionistas rurais, eles são os extensionistas da saúde. Então, neste Dia Mundial da Saúde, é fundamental essa homenagem aos agentes comunitários de saúde. Convido a compor a Mesa o Deputado Newton Cardoso Jr., do PMDB de Minas Gerais, Relator da Medida Provisória n 712, de 2016, que dispõe sobre a adoção de medidas de vigilãncia em saúde. Enquanto o Deputado se dirige à mesa, eu quero agradecer pela presença aos Srs. Parlamentares presentes, aos convidados, às pessoas que estão nas galerias. Mais uma vez cumprimento a Deputada Luiza Erundina, autora do requerimento para a realização desta Comissão Geral. Em seguida vou convidar a Sra. Leonor Mara Pacheco Santos, da Associação Brasileira de Saúde Coletiva, para fazer a sua exposição, pelo tempo de minutos. Comunico aos Srs. Líderes que logo em seguida passaremos a palavra aos Líderes e aos Deputados que se inscreveram para falar. Nós temos cinco Líderes inscritos e cinco Deputados. Vamos intercalar um Líder e um Parlamentar para dar maior dinamismo a esta nossa Comissão Geral. Portanto, passo a palavra à Sra. Leonor Mara Pacheco Santos, da Associação Brasileira de Saúde Coletiva."], ["07/04/2016 11:00:00", "O SR. PRESIDENTE - Quero agradecer a todos a presença a esta Comissão Geral que debate as questões de combate ao zika vírus, à dengue e à febre chikungunya, por requerimento da Deputada Luiza Erundina."], ["07/04/2016 12:00:00", "O SR. PRESIDENTE - Quero registrar a presença, nas nossas galerias, de estudantes do Colégio Palmares, de São Paulo. Muito obrigado pela presença. Sejam muito bem-vindos a este Parlamento neste momento em que realizamos esta Comissão Geral."], ["07/04/2016 12:26:00", "O SR. PRESIDENTE - Ao encerrar esta Comissão Geral, agradeço a todos os convidados presentes e aos Parlamentares. Mais uma vez, quero cumprimentar os palestrantes - Dra. Dilma Tessari, Dra. Leonor - e todos os que estiveram aqui prestigiando essa iniciativa da Deputada Luiza Erundina, que tem o respeito de toda a Nação brasileira, por sua vida dedicada às questões sociais. E quero homenagear todos os agentes comunitários de saúde e de combate a endemias de todo o Brasil, especialmente do nosso Estado de Minas Gerais."], ["06/04/2016 14:40:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, povo brasileiro, quero registrar que ontem, na Comissão Mista da Medida Provisória n 707, de 2015, que trata da renegociação das dívidas rurais, o Relator aprovou duas emendas nossas. Uma das emendas dispõe que o prazo de renegociação proposto na medida provisória, que vai até dezembro de 2016, seja estendido até dezembro de 2018. A outra emenda prevê o perdão de todas as dívidas de até 10 mil reais para agricultores que contraíram financiamentos até o final de 2006. Isso porque, como o Tesouro gasta grande parte dos recursos na manutenção dessas dívidas junto aos agentes financeiros, seria muito mais viável para a Nação e para o povo brasileiro que tais dívidas fossem perdoadas. Quero também ressaltar a importãncia da agricultura familiar e do Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF para o setor. Sr. Presidente, solicito que o meu discurso seja divulgado pelos meios de comunicação desta Casa. O SR. PRESIDENTE - Obrigado, nobre Deputado."], ["04/04/2016 20:06:00", "O SR. Z SILVA - Sr. Presidente, eu quero destacar que nós começamos, na semana passada, os trabalhos da Comissão Externa criada por esta Casa para fazer o levantamento das obras que utilizam recursos do Governo Federal e estão paradas, de que não temos dimensão da grandeza nem do valor. Só para citar um exemplo, Sr. Presidente, a Controladoria-Geral da União nos mostrou que, de 45 mil contratos e repasses da Caixa Econômica Federal, apenas 7% se encontram em atividade normal e 75% não foram iniciados ou estão paralisados por algum motivo. Mas existem boas práticas de gestão. Eu estive no Município de Brasilãndia de Minas, onde o Prefeito -2 Marden Júnior, com sua equipe, concluiu uma obra do Programa Nacional de Reestruturação e Aquisição de Equipamentos para a Rede Escolar Pública de Educação Infantil, o Proinfãncia, do Fundo Nacional de Desenvolvimento da Educação - FNDE. Essa obra, que estava paralisada há mais de 3 anos, foi inaugurada utilizando ferramentas modernas de gestão. disso que o Brasil está precisando."], ["29/03/2016 14:30:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, povo brasileiro, quero aqui convidar todos os Parlamentares desta Casa, lideranças empresarias e a população brasileira para assistirem, nesta quinta-feira, à primeira audiência pública da Comissão Externa da Cãmara dos Deputados para estudar as obras que estão paralisadas com recursos públicos do Governo Federal. Estima-se que 68% das obras de infraestrutura, hospitais, creches, asilos, APAEs, rodovias, ferrovias e tantas outras estejam paralisadas. Esse é um prejuízo causado à Nação brasileira, aos cofres públicos, mas principalmente à população, que às vezes padece na fila para fazer uma consulta, receber um medicamento, ou perde a sua própria vida. A economia brasileira também sofre perdas pelas rodovias e ferrovias. Sr. Presidente, peço que o meu pronunciamento seja registrado nos Anais da Casa e divulgado nos meios de comunicação. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["22/03/2016 14:16:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero registrar que desde ontem está sendo realizada no Rio Grande do Sul assembleia da ASBRAER. O tema fundamental é a instalação da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER, fruto de uma luta de 10 anos. Ela foi criada e seu contrato de gestão com o Governo Federal está na mesa do Ministro do Planejamento. Até hoje ele não o assinou, não deu a sua anuência. Com isso, a ANATER não tem 1 centavo na conta, não dispondo de recurso sequer para pagar o salário do Presidente. O grande sonho de transformar a vida dos agricultores brasileiros está se transformando num grande pesadelo. Esse é o tema principal da assembleia da ASBRAER. Mesmo não podendo estar lá, como Presidente da Frente Parlamentar de Extensão Rural, quero pedir a todos os Parlamentares desta Casa um grande movimento em favor da agricultura familiar brasileira. Peço a V.Exa. que registre meu pronunciamento e o divulgue no programa A Voz do Brasil e nos meios de comunicação desta Casa. O SR. PRESIDENTE - V.Exa. será atendido, nobre Deputado."], ["18/03/2016 10:33:00", "O SR. Z SILVA - Sr. Presidente, Sra. Deputados, povo brasileiro, quero agradecer ao povo mineiro por nos dar a oportunidade de viver este momento histórico de fortalecimento da vida democrática no Brasil. Mas, Sr. Presidente, em um momento tão triste vivido no País quero destacar que a política permite mudar a vida das pessoas. assim no Município de Brasilãndia de Minas, onde o Prefeito e sua equipe utilizam em sua gestão ferramentas modernas de transformação e transparência, tão necessárias hoje ao País. Lá pudemos inaugurar, pelo PROINF, uma creche para 240 crianças. A obra estava parada há muito tempo e agora o povo do Município de Brasilãndia, com o apoio de uma gestão transparente..."], ["17/03/2016 15:04:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, realmente, o Brasil passa por um momento que, por um lado, provoca na Nação um sentimento de tristeza e a deixa envergonhada; e, por outro lado, desperta nela alegria por saber que a democracia se fortalece. Este processo de impeachment é democrático e legítimo. Neste momento de alegria e de tristeza para o País, eu venho trazer uma notícia muito ruim. A USIMINAS, empresa que leva o nome da minha terra, Minas Gerais, que já foi a maior pagadora de tributos, pela retirada das riquezas minerais que generosamente a natureza nos concede, hoje é motivo de tristeza. A USIMINAS nos traz preocupação, neste momento dramático da vida brasileira, e principalmente para Ipatinga, para o Vale do Aço, para Cubatão, para a Baixada Santista. Essa companhia, um dos principais símbolos da indústria do aço de Minas Gerais e do País, está realizando um processo de demissões que afeta a economia de Minas e do Brasil. O nosso grande companheiro Luiz Carlos Miranda, Secretário-Geral do Solidariedade, um dos grandes defensores da companhia, está hoje no Pará, juntamente com as lideranças de Minas, para idealizar esse movimento em defesa da USIMINAS, do Vale do Aço e do Brasil. Ocupo esta tribuna para conclamar as lideranças deste País, porque a USIMINAS chegou a anunciar que suas dívidas somam 4 bilhões. Tenta renegociá-las para evitar as demissões e a redução de emprego e renda nas nossas Minas Gerais, em São Paulo e no Espírito Santo, Deputado Evair de Melo, Estado em que a USIMINAS também tem unidade. Por isso, quero fazer este registro e conclamar os Ministros que ainda estão aí para também nos ajudarem, para que esse símbolo de Minas e do Brasil, da nossa siderurgia, não seja motivo de tristeza, como está acontecendo. Muitos trabalhadores e trabalhadoras, especialmente da região do Vale do Aço, podem perder os seus empregos e o sustento de sua família. Sr. Presidente, eu gostaria que o meu pronunciamento fosse veiculado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Zé Silva. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, utilizo-me da tribuna desta Casa, como Parlamentar, como cidadão brasileiro, como bom mineiro preocupado com a crise econômica que se alastrou pelo País e que tem atingido praticamente todos os segmentos. Nossa preocupação hoje está voltada para o momento dramático que a siderúrgica mineira USIMINAS, especialmente as unidades com operações em Ipatinga e Cubatão, na Baixada Santista tem atravessado. A companhia já foi um dos principais símbolos da indústria do aço de Minas Gerais e do País e, neste momento, está com um processo de demissões em curso, afetando a economia tanto de Minas como da Baixada Santista. Em 2015, a USIMINAS havia desligado um de seus altos-fornos em Ipatinga. No mês de janeiro de 2016, desligou mais um, em Cubatão, e fez um corte de 1,8 mil trabalhadores, além de suspender as áreas primárias de produção de Cubatão - cortes anunciados no final de 2015 com a finalidade de readequar a realidade do mercado; em outras palavras, medidas adotadas para sobreviver em tempos de crise econômica. Em seu último relatório anual, divulgado em 2014, o grupo reportou que tinha um total de 20,2 mil trabalhadores. Sr. Presidente, Sras. e Srs. Parlamentares, no Brasil, devido à crise econômica, o consumo de aço teve forte recuo no mercado interno, com a baixa demanda das indústrias automobilísticas e de construção civil. A China, maior consumidora de commodities do mundo, também baixou a demanda, o que contribuiu para o ciclo de baixa no setor siderúrgico como um todo. A crise, que se configura na falta de liquidez da USIMINAS para atravessar o momento, também provocou ruptura com os principais controladores, a japonesa Nippon Steel, que detém 28% das ações, e o grupo ítalo-argentino Techint, que responde por 26,5%. O total de dívidas previamente anunciado soma quase 4 bilhões. A empresa tenta renegociar o alongamento das dívidas entre 2016 e 2017. Vale ressaltar aqui, Sr. Presidente, Sras. e Srs. Parlamentares, que a USIMINAS foi reconhecida pelo Ranking AutoData de Qualidade e Parceria 2015 como um dos principais fornecedores para o setor automotivo nacional. O objetivo principal desse ranking é divulgar e tornar público, todos os anos, quais são, pela ordem de importãncia, as 50 principais empresas fornecedoras do setor automotivo brasileiro em termos de qualidade e parceria, na opinião das montadoras e das entidades, e, assim, funcionar como autêntico termômetro da evolução de seu trabalho e sua imagem no País. A crise da USIMINAS pode afetar diretamente, só em Ipatinga, 6.500 empregos diretos e pelo menos outros 6.500 indiretos - uma preocupação que não deve ser somente minha ou dos demais colegas Parlamentares mineiros, mas também e principalmente do Governo do Estado de Minas Gerais. Temos o dever de criar uma verdadeira força-tarefa pela manutenção dos empregos e renda, por meio do aparato legal, seja através do Estado, concedendo o alongamento das dívidas tributárias, seja por meio de parcerias que viabilizem a retomada da credibilidade da USIMINAS junto aos bancos para conseguir empréstimos. Essas medidas, Sr. Presidente, Sras. e Srs. Parlamentares, acreditamos serem suficientes para acalmar a população de lpatinga e da região do Vale do Aço, que neste momento se encontra insegura com a possibilidade de divulgação de um plano de demissões em massa. Solicitamos a inclusão do nosso pronunciamento em todos os veículos de comunicação desta Casa. Muito obrigado."], ["10/03/2016 18:12:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, hoje, mais uma vez, ocupo esta tribuna, como ocupei inúmeras vezes nos últimos anos, para trazer uma demanda extremamente importante para a agricultura brasileira: o efetivo funcionamento da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER. A criação da Agência foi fruto de uma luta travada desde 2005, quando eu ainda não estava neste Parlamento. A ANATER foi criada por uma indicação nossa na Comissão de Agricultura, mas, hoje, por inoperãncia do Governo Federal, por inoperãncia do Ministério do Planejamento, está quase agonizando, porque não tem recurso para funcionar. Trata-se de um sonho que nós acreditamos que tivesse virado realidade. Parece que a ANATER vai ser menor do que um departamento do Ministério do Desenvolvimento Agrário - com todo o respeito aos departamentos do Ministério. Para a ANATER iniciar definitivamente o seu funcionamento, falta o Ministério do Planejamento dar anuência ao contrato de gestão. Por isso, eu quero conclamar todos os Parlamentares do Congresso Nacional para uma marcha muito forte, como essa que nós estamos planejando, por todo o Brasil, para sair deste momento tão triste e corroído da democracia brasileira. Que nós travemos uma batalha para que a ANATER, definitivamente, venha a funcionar. Hoje, o Brasil tem como ãncora da sua balança comercial a agricultura - e isso aconteceu também nas últimas décadas. São os produtores rurais que, com o trabalho do dia a dia, lavrando a terra, plantando as sementes, cuidando com muito carinho de seu plantio, garantem segurança alimentar, renda, emprego e qualidade de vida. Em minha história de extensionista da EMATER de Minas Gerais e Presidente da Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural, tenho trilhado por todos os cantos deste País, valorizando o campo, fazendo com que o Brasil melhore. E não foi diferente com a ANATER. Houve a participação da Associação das EMATERs, das organizações dos produtores rurais, da iniciativa privada, das cooperativas, da Confederação da Agricultura e Pecuária do Brasil e da Federação Nacional dos Trabalhadores da Assistência Técnica e do Setor Público Agrícola do Brasil, criando-se uma grande esperança, uma grande expectativa. A ANATER foi criada como a terceira onda desse serviço que já tem quase 7 décadas de funcionamento no Brasil. E nenhuma entidade, nenhum serviço prosperou, durante anos e anos, como o serviço de assistência técnica e extensão rural. A preservação do Cerrado brasileiro, a produtividade e a competitividade do Brasil, enfrentando as grandes potências mundiais, se dão pela inovação tecnológica, quando ela chega para o agricultor e, especialmente, aos grotões deste País. E ela só chega quando um extensionista a leva, talvez sendo a primeira ou a última esperança de se ter a presença do Estado, por meio do acesso a uma política pública. A ANATER veio para coordenar todos os recursos públicos, permitindo que o Governo Federal invista para que a inovação e a tecnologia cheguem até o produtor rural. E olha que o Governo Federal implanta um serviço, através da ANATER, tendo já parceiros, os Governos Estaduais, que já destinam 2 bilhões e 700 milhões de reais para o funcionamento desse serviço, por meio das EMATERs, o que faz com que a 5.300 Municípios brasileiros possa chegar a inovação tecnológica. De todos os investimentos para arcar com o custo da extensão rural do País, o Governo Federal participa com aproximadamente 10%, sendo que, da arrecadação de todos os impostos que nós pagamos, o Governo Federal fica com quase 60%. Então, a expectativa da ANATER de o Governo Federal chegar a financiar pelo menos 35% dos recursos necessários para a manutenção do serviço de extensão rural é muito grande. Acontecendo isso, nós teremos muitas outras vantagens, muitas conquistas sonhadas por todos nós. A primeira delas é a autonomia dos profissionais que atuam lá no campo. pensamento estratégico da Nação brasileira, quando ela precisa levar uma política pública para os Estados, ter um serviço com maior capilaridade, espraiado por todos os Municípios brasileiros. O outro ponto é também dar autonomia aos profissionais que atuam nas comunidades rurais, com os agricultores, levando a educação não formal às salas de aula da extensão rural, que são os campos, as lavouras, as comunidades rurais. Essa autonomia é necessária para evitar a prefeiturização do serviço. Há Estados que colocam muitos recursos, mas, ao mesmo tempo, querem direcionar esse serviço. E esse serviço tem que ser um serviço de Estado, não pode ser um serviço de governo. Por isso, nós realizamos, através da Frente Parlamentar da Assistência Técnica e Extensão Rural, uma reunião importante, em que ouvimos o Presidente da ANATER, a Federação Nacional dos Trabalhadores da Assistência Técnica e do Setor Público Agrícola do Brasil - FASER, Parlamentares que compõem a Frente, composta por mais de 200 Deputados, e a Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural - ASBRAER, e tiramos alguns encaminhamentos. O primeiro deles será uma cobrança, de maneira muito contundente, ao Ministério do Planejamento para que deixe de atrapalhar a agricultura brasileira e dê anuência para que o contrato de gestão da ANATER seja aprovado imediatamente e ela possa fazer a seleção, contratar os profissionais, e começar três ações estratégicas que foram aprovadas já pelo Conselho da ANATER. A primeira é um grande programa de qualificação profissional de extensionistas e de gestores dessas entidades. A segunda é um programa de inovação tecnológica em que a pesquisa da EMBRAPA, das universidades e das Organizações Estaduais de Pesquisa Agropecuária - OEPAS possam chegar mais rapidamente àqueles que mais precisam. E a terceira é exatamente o papel principal da ANATER, que é fazer o primeiro contrato de gestão, mesmo que simbólico, de 30 mil agricultores. Eu tenho certeza de que, se o Ministério do Planejamento fizer isso, nós implantaremos, neste momento de tanta tristeza na democracia brasileira, pelo menos uma pauta positiva: a Agência Nacional de Assistência Técnica e Extensão Rural. Eu quero aproveitar também, de maneira muito produtiva, este nosso tempo, Sr. Presidente, para dizer que, hoje, nesta Casa, nós instalamos uma Comissão Externa destinada a acompanhar as obras paradas do Governo Federal com recursos do Orçamento Geral da União. Pasmem os senhores: o Tribunal de Contas da União identificou irregularidades em mais de 400 obras paralisadas! Nos primeiros levantamentos, já se estima que 68% das obras com recursos do Orçamento Geral da União estão paradas ou paralisadas por diversos motivos. Nessa Comissão há dois representantes de cada região do País. E o nosso primeiro eixo será o de levantar a grandeza, saber quantas obras estão paradas, quantos milhões... O segundo eixo será o seguinte: ouvir o mercado, ouvir a sociedade, ouvir este Parlamento, para, a partir daí, tirarmos propostas para a confecção de um caderno de normas, de boas práticas de planejamento, de gestão, de monitoramento dessas obras. Também deveremos fazer uma revisão do arcabouço legal, das licitações, para evitar que as obras paradas causem prejuízos, principalmente, à população brasileira, porque, quando se cria a expectativa e se iniciam as obras, prejudica-se o Erário e, principalmente, a comunidade. A Comissão, que começou a funcionar nesta data, visitará as obras após esse levantamento. Não preciso enumerar as obras prioritárias, pois esta tribuna tem sido palco de diversos pronunciamentos de Parlamentares com denúncias de obras que estão paradas. No meu Estado de Minas Gerais, por exemplo, eu poderia citar três BRs: a BR-381, que liga Minas a São Paulo, já virou uma lenga-lenga; a duplicação da BR-251, que liga Montes Claros a Salinas, não avança, porque não há nem o projeto; uma rodovia, uma BR que ligasse sua terra até Porto Seguro foi o sonho de Juscelino, mas há 5 décadas nem o projeto de conclusão existe. Há a Barragem de Berizal também. E assim eu poderia enumerar, só no meu Estado, inúmeras obras que receberão o tratamento da Comissão. Vamos levantar as razões pelas quais estão paradas e vamos propor soluções. Sr. Presidente, para encerrar, eu queria dizer que há dois sentimentos que acometem a nossa Nação. O primeiro deles é de tristeza, quando vemos as maiores autoridades desta Nação sendo conduzidas de forma coercitiva a prestar depoimentos, a falar de fatos que nos entristecem. Tenho certeza de que esses fatos colocam o Brasil na pauta internacional dos países nos quais os princípios morais e éticos não estão sendo cultivados. Essas não têm sido as boas práticas desta Nação. O segundo sentimento é de alegria ao saber que as instituições estão se fortalecendo - o Ministério Público e a Polícia Federal. Eu tenho muita convicção e muita pureza nas minhas convicções. Qualquer homem ou mulher que exerça um cargo público - aliás, todo cidadão, quando denunciado, precisa ser investigado. A apuração deve ocorrer até a última instãncia. Se forem culpados, precisam pagar exemplarmente; se não forem, precisam ser louvados. Eu quero também dizer que, no auge da minha juventude, nas Diretas Já, eu fui para as ruas, sonhando com um país democrático, com um país em que a crise política, a crise econômica não fossem um pano de fundo da crise maior desta Nação, que é a crise moral e ética. Eu quero conclamar a população brasileira, sem prejulgar ninguém, a ir para as ruas mostrar o nosso sentimento de indignação. Um poeta mineiro, um grande escritor mineiro, escreveu na sua maior obra, Grande Sertão Veredas, que o bem ou o mal está na mão de quem faz. Ele dizia à população brasileira: 'A política é boa, depende de quem pratica a política.' Por isso, nós vamos às ruas para garantir que a boa política seja praticada no Brasil e para que nós tenhamos um Brasil mais justo, mais igualitário, sem corrupção e mais democrático. Sr. Presidente, quero pedir que esses três temas que foram abordados neste pronunciamento sejam veiculados nos meios de comunicação desta Casa. Obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Zé Silva, do Solidariedade de Minas Gerais. Com certeza, o seu pronunciamento será veiculado. A imprensa desta Casa age com diplomacia, e democracia reina nesta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, na primeira semana deste ano de atividade legislativa, tive a honra de receber em meu gabinete o Presidente da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER, Paulo Cabral, e tive mais uma vez a oportunidade de debater com o Presidente os pontos estratégicos e relevantes que vão alavancar a extensão rural brasileira, universalizando os serviços de assistência técnica e extensão rural para os agricultores. A ANATER tem competência para contratar serviços de assistência, extensão rural e articular com órgãos públicos e entidades privadas, principalmente as EMATERs. Também cabe à ANATER liderar a universalização dos serviços para os agricultores familiares e os médios produtores. Aqui nesta Casa, nós presidimos desde 2011 a Frente Parlamentar de Assistência Técnica e Extensão Rural; coordenamos a Frente Mista de Agricultura Familiar em Minas Gerais, como membro titular na Comissão de Agricultura; presidimos a Subcomissão de Agricultura Familiar e Extensão Rural que propôs e aprovou a indicação à Presidência da República da criação da ANATER. Temos convicção de que a ANATER será o marco no serviço de ATER, disponibilizando tecnologias e inovação para o campo, possibilitando melhor produtividade e renda no trabalho dos produtores rurais, propiciando melhoria na qualidade de vida, promoção social e o desenvolvimento sustentável no meio rural. Segundo a Federação Nacional dos Trabalhadores da Assistência Técnica e do Setor Público Agrícola do Brasil - FASER, no Brasil, mais de 25 mil pessoas administrativos... A expectativa do Presidente da ANATER é que a Agência tenha recursos do Orçamento Geral da União - AGU para que os Estados possam contratar novos profissionais. E nós, em 2013, quando o Projeto de Lei do Executivo que criou a ANATER chegou à Cãmara dos Deputados, em parceria com o Deputado Giovani Cherini, apresentamos uma emenda garantindo o repasse de recursos da União para a ANATER. A emenda foi aprovada e compõe o art. 18 da lei de criação da ANATER. Em 2015, nós buscamos, junto à Comissão de Agricultura, destinar 200 milhões para a ANATER, destinação essa rejeitada com a justificação de que não há dispositivo legal que garanta destinação específica à ANATER via Comissão, e sim, através do Ministério do Desenvolvimento Agrário. E nossa luta a partir de então é para encontrar um meio para garantir que ANATER possa receber diretamente esses recursos. Em janeiro de 2016, ocorreu a formalização e instalação da ANATER. Já foram nomeados três diretores, faltando apenas uma indicação do Ministério da Agricultura. A ANATER, por ser uma entidade do tipo serviço social autônomo, faz contrato de gestão com o Governo Federal. A partir daí, estabelece a contratação de entidades estaduais e não estatais, baseada em um contrato de resultados. Das 18 metas que foram estabelecidas no contrato de gestão da ANATER com o Governo Federal, três metas são finalísticas, em 2016. As prioritárias são as metas que chegarão ao produtor. Inicialmente, 30 mil famílias serão atendidas pelos técnicos; haverá capacitação dos extensionistas, constituída de forma pública, privada ou cooperativa; e o Plano Nacional de Inovação Tecnológica para o produtor. A Presidência da República precisa definitivamente assumir a causa da ANATER, garantindo um aumento de recursos para os Estados de no mínimo 30%. O custo de os extensionistas desenvolverem nos Municípios e nos Estados, valorizando-os e, dando-lhes autonomia para que caminhem para a universalização desse serviço tão fundamental para os agricultores e toda a Nação... Na próxima quarta-feira, dia 9, teremos a primeira reunião em 2016 da Frente Parlamentar de Assistência Técnica e Extensão Rural, com a participação do Presidente da ANATER, de representantes das entidades de ATER que compõem o Conselho Consultivo, representante do MDA e os companheiros Parlamentares coordenadores da Frente de ATER nos Estados, para discutirmos a instalação da ANATER, a Conferência Nacional de ATER. A ANATER é apartidária. Portanto, acredito que, com a força de todo o setor, podemos fazer muito mais pelo serviço de assistência técnica e extensão rural. Finalizo aqui meu pronunciamento, pedindo ao Presidente da Mesa a inserção da nossa fala nos veículos de comunicação desta Casa. Muito obrigado."], ["03/03/2016 14:30:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, iniciamos esta semana um trabalho do tamanho da responsabilidade que esta Casa nos dá, especialmente o povo mineiro: criamos uma Comissão Externa para fiscalizar as obras do Governo Federal que estão paralisadas. Porque, além de nos envergonharmos com as mazelas deste País, com a crise econômica, política e, especialmente, moral e ética, a população ainda paga o preço das inúmeras obras que estão paralisadas, ou inacabadas, por diversos motivos, obras que, por falta de ferramentas modernas de planejamento, de monitoramento, de gestão, o Governo Federal não sabe nem quantas são, nem por que razão estão paralisadas. papel do Parlamento fazer essa fiscalização. Criada essa Comissão, com 10 Parlamentares, 2 de cada Região do País, estamos assumindo a honrosa e árdua missão de descobrir por que tantas obras estão paralisadas. Vamos visitar, em cada Região, barragens, rodovias, ferrovias. Talvez haja pessoas perdendo a vida por falta de conclusão de uma estrada, ou de uma unidade de saúde. E quando os pais não têm com quem deixar os filhos quando saem para o trabalho porque as creches que deveriam atendê-los também estão inacabadas? difícil mensurar a dimensão desse prejuízo para a população brasileira, não só o prejuízo com o custo das obras. Posso citar algumas do meu Estado. A BR-135, por exemplo, que liga Montalvãnia, é uma obra de 23 milhões. Para concluí-la, foram liberados 8 milhões, mas agora os recursos foram cortados e esses 8 milhões estão se perdendo com a chuva e com a movimentação da terra. Há no norte do Estado a Barragem de Berizal. Além de gerar emprego, ela irriga mais de 10 mil hectares de terra. Quando se visita o canteiro de obras, vê-se tudo desleixado, paralisado, abandonado, e há mais de 18 anos! Aquilo parece até uma paisagem lunática. Na BR-251, que liga Montes Claros a Salinas, há registro de 700 acidentes por ano, com 70 a 80 mortes. A produção do nosso agronegócio e da nossa mineração está sendo perdida, e a nossa economia, deixando de ser dinamizada. Era um sonho de Juscelino ligar Diamantina a Porto Seguro através da BR-367, que tem dois trechos com pouco mais de 120 quilômetros. Essa obra também se arrasta, há quase 5 décadas. Quero conclamar a população. Nós criamos um e-mail para receber as denúncias. Talvez uma obra seja considerada pequena quando se analisa a situação nacional, mas para uma comunidade ela pode mudar vidas. O e-mail o obrasparadasnobrasil@gmail.com. Podem mandar fotografia, contar a situação da obra, os motivos da paralisação. Estaremos atentos, pedindo explicações à CGU, ao TCU, ao Ministério da Integração, ao Ministério das Cidades, ao DNIT, ao mercado, à Cãmara Brasileira da Indústria da Construção. Estima-se que mais de 68% das obras em andamento no País estão paradas, por diversos motivos. Queremos, ao final, propor ao Governo um caderno de boas práticas de gestão, com planejamento, com metodologias de monitoramento, de controle, para garantir que as metas sejam cumpridas, que os recursos públicos sejam mais respeitados e que o povo brasileiro tenha uma melhor qualidade de vida. isso, Sr. Presidente. Agradeço. O SR. PRESIDENTE - Muito obrigado, Deputado Zé Silva."], ["02/03/2016 09:00:00", "Ata da 23 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 2 de março de 2016. 9h23, o Sr. Jovair Arantes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos 25 Anos da Companhia Nacional de Abastecimento - CONAB; prestou as devidas homenagens; e convidou para compor a Mesa a Sra. Maria Emília Jaber, Secretária-Executiva do Ministério da Agricultura, Pecuária e Abastecimento - MAPA; e os Srs. Lineu Olímpio de Souza, Presidente da CONAB; Rogério Abdalla, Diretor de Gestão de Pessoas da CONAB; João Marcelo Intini, Diretor de Política Agrícola e Informações da CONAB; Igo dos Santos Nascimento, Diretor de Operações e Abastecimento da CONAB; Roberto Naves e Siqueira, Diretor Administrativo, Financeiro e Fiscalização da CONAB; e Carlos Henrique Gaguim, Deputado Federal. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente convidou todos a assistir ao vídeo institucional. O Sr. Presidente concedeu a palavra aos Srs. Pedro Fernandes, pelo PTB; Flávia Morais, pelo PDT; Hildo Rocha, pelo PMDB; Zé Silva, pelo Solidariedade; Rômulo Gouveia, pelo PSD; Heitor Schuch, pelo PSB; Erika Kokay, pelo PT; e aos Srs. João Marcelo Intini e Lineu Olímpio de Souza, componentes da Mesa. O Sr. Presidente entregou placa de reconhecimento ao empregado Eledon Pereira de Oliveira, pelos 44 anos de serviços prestados à CONAB. Usaram da palavra pela ordem os Srs. Alex Canziani, Pepe Vargas, Vicentinho, Rogério Peninha Mendonça, Luiz Carlos Busato, Lelo Coimbra, Wilson Filho, Ronaldo Nogueira, Mauro Pereira, Bohn Gass, Tereza Cristina, Hugo Leal, Marcon e Josué Bengtson. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h06, encerrou a sessão. Carlos Manato Presidente Caetano Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/03/2016 10:05:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Deputados, demais presentes nesta sessão de homenagem à CONAB. Primeiro, quero cumprimentar o Deputado Jovair Arantes pela iniciativa, e a Sra. Maria Emília Jaber, que aqui está representando a Ministra da Agricultura, Pecuária e Abastecimento. Faço um cumprimento carinhoso à Direção da CONAB, ao seu Presidente e a todos os Diretores, em especial ao Diretor João Marcelo Intini, grande companheiro nas lutas pela agricultura familiar. Quero destacar a presença do nosso patrono da extensão rural, um dos arquitetos da construção das políticas públicas para a agricultura familiar, aqui representando o escritório da Organização das Nações Unidas para a Alimentação e Agricultura - FAO da Região Sul do País, Dr. Valter Bianchini; e o Sr. Ronaldo, representando o nosso Ministro do Desenvolvimento Agrário, Patrus Ananias. Sr. Presidente, senhoras e senhores, para mim é uma honra muito grande representar o nosso partido nesta homenagem a uma empresa que é, como nós falamos em Minas Gerais, a síntese de uma série de medidas, de políticas públicas e das seguintes empresas: CFP, criada em 1943, COBAL, fundada em 1962, e CIBRAZEM, criada já perto dos anos 1970. A CONAB é a síntese desse conjunto de políticas públicas. Quero dizer da importãncia que a CONAB tem, não só pelos programas e projetos que desenvolve, mas especialmente pela sua inteligência. A Companhia é também, no meu de vista, uma visão moderna do que é o agronegócio. O agronegócio é composto não por aqueles que dizem que a agricultura familiar é agronegócio. Tudo o que se produz no campo é agronegócio. Agora, tem o agronegócio que produz para a balança comercial, para exportação. Esse é o agronegócio não familiar. O agronegócio familiar fica por conta dos nossos agricultores familiares, que, além de produzir alimentos e contribuir para a segurança alimentar, preservam a nossa história. Assim é a CONAB com a sua inteligência. Em Minas Gerais, no ano de 2014, assinamos um convênio com o Diretor João Marcelo Intini e com o ex-Presidente da CONAB, Rubens Rodrigues dos Santos. Pela primeira vez na história da cafeicultura brasileira, está sendo feito um mapeamento de toda a cadeia produtiva, para tirar os agricultores, os cafeicultores, especialmente os cafeicultores familiares, da mão das especulações de mercado. Isso avança para outras cadeias produtivas. Então, presto esta homenagem como extensionista, agricultor e Parlamentar, e deixo o meu pedido para que o Ministério da Agricultura dê mais prioridade à CONAB, contratando mais profissionais, valorizando seus funcionários, aprimorando a rede de armazéns que garante a valorização dos produtos e garante especialmente o equilíbrio de mercado. Sabemos que a CONAB é a síntese das necessidades do País e cuida carinhosamente da agricultura familiar, do PAA, daquele agricultor que vive nos grotões do Brasil, especialmente do meu Estado de Minas Gerais, nas barrancas do Rio São Francisco, do Rio Grande, do Rio Paranaíba. O Programa de Aquisição de Alimentos é que garante a comercialização dos produtos nesses lugares. Muito mais do que milho, arroz e feijão, ali ele simboliza o fruto do trabalho e da história da agricultura familiar. Faço esta homenagem pedindo à nossa Ministra e ao Governo Federal que valorizem a CONAB e a sua história, que se confunde com a evolução da agricultura brasileira e da segurança alimentar do nosso povo. Parabéns à CONAB e a todos que organizaram esta merecida homenagem a essa grande empresa! Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, servidores da CONAB e do Ministério da Agricultura, senhoras e senhores, é com satisfação que agradeço pela oportunidade de falar nesta sessão solene comemorativa aos 25 anos da CONAB - Companhia Nacional de Abastecimento. Satisfação porque para nós, profissionais da extensão rural, a CONAB é uma grande parceira nos serviços que realizamos com a agricultura familiar. Não fariam tanto sentido a assistência técnica e as ações de extensão rural se não fossem criadas e aprimoradas as condições para a comercialização do que a agricultura familiar produz. Ainda que haja muito caminho a percorrer para melhorar e consolidar os programas de comercialização existentes, não restam dúvidas quanto à importãncia de políticas públicas como o PAA - Programa de Aquisição de Alimentos, da CONAB. Em viagens técnicas que fiz para diversos países da América do Sul, como extensionista e gestor da extensão rural, pude ver a admiração de técnicos e agricultores ao PAA, ao PNAE e outros programas de comercialização. Sei da eficácia desses programas, pois tivemos a oportunidade de manter uma parceria mais intensa com a CONAB quando ocupamos a Presidência da EMATER de Minas Gerais. Nesse período, fortalecemos bastante o Programa de Aquisição de Alimentos, levando-o para todas as regiões do Estado e expandindo seu alcance. Assim, chegamos em 2009, quando começamos na EMATER-MG, a medir os resultados com o PAA, ao atendimento de 12.574 agricultores familiares em 431 Municípios mineiros. No ano passado, 2015, ou seja, 6 anos depois, o PAA em Minas atendeu 11.230 agricultores em 350 Municípios. Essa queda nos resultados mostra que a CONAB, em que pese a dedicação e o comprometimento de seus colaboradores, precisa de mais servidores, precisa de mais e melhores condições estruturais pata atender a agricultura familiar. Foi feito um concurso para aumentar sua força de trabalho, se não me engano no ano passado. Mas até agora as informações são de que as contratações ainda não se realizaram. E isso, além da escassez de recursos e sua disponibilidade irregular, é um dos motivos para esses números tão modestos. Mas esse alcance no atendimento, tão insuficiente diante da quantidade de agricultores familiares e do desafio que têm para comercializar seus produtos, não encobrem a inquestionável importãncia e o papel da CONAB junto à agricultura familiar. Ao contrário, provam que é necessário e urgente fazer da CONAB uma instãncia de Estado à altura das demandas, desafios e necessidades das famílias rurais. A começar das condições de armazenamento, um ponto estratégico para uma ocupação adequada do mercado. Posso citar como exemplo as constantes e cada vez mais fortes demandas dos cafeicultores familiares em meu Estado de Minas Gerais, o maior produtor de café do Brasil. Sem as estruturas adequadas para o armazenamento de seu produto, os cafeicultores ficam à mercê dos jogos de mercado, e têm de vender seu café justamente quando os preços estão mais deprimidos, logo após o período de colheita. Desse modo, as condições de armazenamento, sucateadas por todo o País, deveriam estar na ordem do dia para investimentos por parte do Governo Federal, através da CONAB. Os produtores rurais brasileiros, sobretudo os agricultores familiares, teriam um ganho excepcional em suas atividades apenas com as melhorias das condições para o armazenamento de seus produtos. Srs. Deputados, prezados servidores da CONAB; permitam-me deixar claro que essas cobranças que faço por melhorias na CONAB - e não as faço apenas neste momento, mas em todas as minhas ações como Parlamentar e como profissional da extensão rural - têm o sentido único de reiterar meu apreço e meu reconhecimento aos serviços prestados pela CONAB e seus trabalhadores. Os produtores rurais e a agricultura familiar, sobretudo, precisam de uma CONAB forte e bem-estruturada, para que a agricultura brasileira possa cumprir com efetividade seu papel no desenvolvimento sustentável do nosso País. Trata-se, senhoras e senhores, de a CONAB participar cada vez mais ativamente dos processos de segurança alimentar, da implementação de políticas públicas para o setor rural, de participar dos processos de equilíbrio do mercado e, dessa forma, contribuir para a construção de uma sociedade cada vez mais justa e igualitária. Muito obrigado!"], ["20/12/2017 15:24:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, quero me dirigir a toda a população brasileira, mas especialmente aos agricultores e à juventude, que são o futuro desta Nação. Encerro meu ano legislativo no plenário desta Casa falando de um projeto que com certeza garante um futuro muito melhor para as nossas gerações futuras: projeto Patrimônio Verde, em que as nossas florestas, os nossos campos, as nossas reservas florestais, as nossas matas se transformam em lavoura sem destruí-las e principalmente sem causar nenhum dano ao meio ambiente. E começo falando desta imensa riqueza que o Brasil possui, até então não contabilizada pelo nosso País, armazenada e totalmente imobilizada, vez que o nosso Brasil tem a segunda maior cobertura florestal do mundo. Refiro-me ao patrimônio verde brasileiro. Ao falar do patrimônio verde brasileiro, cito informações científicas da nossa EMBRAPA - Empresa Brasileira de Pesquisa Agropecuária que mostram com clareza que os agricultores, os produtores rurais do Brasil se destacam como verdadeiros ambientalistas, porque sabem, como ninguém, levantar cedo, trabalhar, produzir alimentos e especialmente cuidar da nossa Nação e do nosso território. Os dados da EMBRAPA mostram que os produtores rurais utilizam, hoje, 30,2% do nosso território para a produção de alimentos, sendo 8% de pastagens nativas, 13,2% de pastagens plantadas e apenas 9% de lavouras e florestas plantadas. Isso dá 30,2%. O restante do nosso território, 66,3%, estão ocupados por vegetação nativa em unidades de conservação - são aproximadamente 1.100 unidades de conservação -, em 13% do território; vegetação nativa em terras indígenas, em 13,8% do nosso território; e vegetação nativa em terras devolutas e também não cadastradas, em 18,9% do território. As estradas, as cidades, a infraestrutura do nosso País representa apenas 3,5% do nosso território. Eu venho aqui reafirmar que o patrimônio verde brasileiro é a maior riqueza desta Nação. Por isso, a nossa proposta, o nosso projeto de lei, é uma inovadora ferramenta de gestão ambiental, regulamentadora da atividade de proteção ambiental. Com esta ferramenta, é possível calcular minuciosamente e monetariamente o valor da floresta nativa e gerar créditos a partir da conservação e ampliação da floresta, aumentando o patrimônio do verdadeiro protetor ambiental, que é o nosso produtor rural. Instituir o Patrimônio Verde é assumir a posição de possuidor de uma riqueza que extrapola as questões ambientais e chega ao Tesouro Nacional, consolidando, assim, seu valor econômico, tornando-se uma moeda real, ao adotar o princípio do protetor-recebedor. Sr. Presidente, todos que estão nos ouvindo, o meu projeto, o Projeto de Lei n 7.578, de 2017, institui o Patrimônio Verde e apresenta mecanismos em consonãncia com os elementos orientadores da posição brasileira frente à Agenda de Desenvolvimento Pós-2015, agora chamada Agenda 2030, que é um conjunto de programas, ações e diretrizes que orientam os trabalhos das Nações Unidas e de seus países-membros rumo ao desenvolvimento sustentável. A proposta que apresentamos pretende normatizar mecanismos de instrumentos econômicos voltados ao mercado de bens intangíveis ambientais com medidas voltadas à expansão da base econômica da União, dos Estados, do Distrito Federal e dos Municípios e viabilizará a adoção da circulação de riquezas, com base em certificados de bens intangíveis, gerados a partir da conservação, preservação ou recuperação dos ativos de patrimônio ambiental. Esses certificados são comercializáveis principalmente nas bolsas de mercadorias. A Agenda 2030 não se limita a propor os Objetivos de Desenvolvimento Sustentável - ODS, mas trata igualmente dos meios de implementação que permitirão a concretização desses objetivos e de suas metas. Esse debate engloba questões de alcance sistêmico, como financiamento para o desenvolvimento, inovação, pesquisa, transferência de tecnologia, fomento, extensão rural, capacitação técnica e comércio internacional. Também a partir da Convenção do Clima de Paris, os chamados Governos subnacionais, Estados e Municípios, passam a ter papel fundamental tanto no cumprimento das metas estabelecidas como no protagonismo das ações de mitigação, adaptação e inovação. Como me disse um agricultor lá nos grotões do norte de Minas, o nosso projeto ajuda a tirar esses objetivos e esse compromisso do Brasil do papel. Estes compromissos, dentre outros, se fazem necessários aos entes públicos, que são a União, os Estados, o Distrito Federal e os Municípios, para utilizar as leis e mecanismos econômicos existentes e inovar, criando formas de valoração do patrimônio ambiental e, dessa forma, proporcionando a captação de recursos no mercado financeiro para incremento dos investimentos. O meu projeto vem garantir bases concretas para que o Brasil cumpra seus compromissos na agenda de 2030. O Projeto de Lei tem por princípio três objetivos básicos: estabelecer um modelo de desenvolvimento, visando ao fortalecimento da economia; estabelecer um sistema de desenvolvimento com os propósitos de integração e recuperação econômica regional; estabelecer uma política de desenvolvimento setorial, em face de algumas peculiaridades que justificam tratamentos especiais para setores da economia com altos custos. Os créditos gerados a partir da conservação e ampliação florestal nativa constituem-se na atividade rural, conforme disposto na Lei Federal n 8.023, de 1990, art. 2,, III, e têm a mesma natureza jurídica do crédito de carbono de bem intangível e incorpóreo transacionável, sendo o mesmo classificado no Código Nacional de Atividade Econômica - CNAE na subclasse 0220-9/06, do Instituto Brasileiro de Geografia e Estatística - IBGE. O incentivo ao crédito de conservação e ampliação das florestas nativas está acompanhado de estimativa do impacto orçamentário financeiro, de modo que não afeta as metas dos resultados fiscais, e das medidas compensatórias no aludido período, conforme impõe o art. 14 da Lei de Responsabilidade Fiscal, e em consonãncia com a Resolução n 43 do Senado Federal. A presente norma encontra amparo na Constituição Federal, em seus arts. 218, 219, 225, 170, 151, 174, e o novo Código Florestal, com emenda de minha autoria, criou o conceito de crédito de carbono com natureza jurídica de um 'título de direito sobre bem intangível e incorpóreo transacionável' . A Lei Federal n 6.938, de 1981, prevê a possibilidade de concessão de benefícios fiscais, estabelecendo como instrumentos da Política Nacional do Meio Ambiente 'os incentivos à produção e instalação de equipamentos e a criação ou absorção de tecnologia voltados para a melhoria da qualidade ambiental' . A redação dada ao art. 170 da Constituição Federal demonstra a opção do legislador constituinte por uma ordem econômica da livre iniciativa e de geração de riquezas no sentido de promover a todos uma existência digna. Entretanto, a Constituição dá contornos próprios ao capitalismo, ajustando-o às exigências de razões econômicas e sociais. Para tanto, previu no art. 174 a possibilidade de intervenção do Estado no domínio econômico, visando garantir o rol de princípios estabelecidos no referido art. 170, dentre os quais se destaca, no inciso VI, a proteção do meio ambiente, condutas dos agentes econômicos em relação ao meio ambiente. O art. 174 da Carta Magna fixa os limites da intervenção estatal. Prescreve que a ação interventiva do Estado no domínio econômico pode ocorrer como agente normativo e regulador da iniciativa privada. Para essas finalidades, deve observar os princípios da ordem econômica informada no art. 170 da Constituição. A partir do momento em que a Constituição estabeleceu, no art. 170, VI, a proteção do meio ambiente como princípio orientador da ordem econômica, presente está a autorização constitucional para que o Estado intervenha no domínio econômico, visando garantir a observãncia a esse preceito fundamental. Para essa finalidade, os institutos tributários destacam-se pela sua capacidade de compensação das externalidades decorrentes das atividades econômicas e, principalmente, pelo seu potencial de indução a práticas sociais e econômicas adequadas à preservação da qualidade ambiental, cristalizando bases para um desenvolvimento sustentável. Em razão do objetivo do apoio à inovação de tecnologias de gestão de ativos intangíveis, a presente norma cumpre as orientações dos arts. 218 e 219 da Constituição Federal, destacando-se o dispositivo incluído pela Emenda Constitucional n 85, de 2015: Art. 219-A. A União, os Estados, o Distrito Federal e os Municípios poderão firmar instrumentos de cooperação com órgãos e entidades públicos e com entidades privadas, inclusive para o compartilhamento de recursos humanos especializados e capacidade instalada, para a execução de projetos de pesquisa, de desenvolvimento científico e tecnológico e de inovação, mediante contrapartida financeira ou não financeira assumida pelo ente beneficiário, na forma da lei. Sr. Presidente, Sras. e Srs. Deputados, de acordo com a Comissão Nacional de Classificação - CONCLA, do Instituto Brasileiro de Geografia e Estatística - IBGE, a conservação e ampliação de florestas nativas é classificada como uma atividade econômica, uma atividade agrícola no Brasil, nos seguintes moldes: Hierarquia Seção A - Agricultura, pecuária, produção florestal, pesca e aquicultura Divisão 02 - Produção florestal Grupo 022 - Produção florestal - Florestas nativas Classe 0220-9 - Produção florestal - Florestas nativas Subclasse 0220-9/06 - Conservação de florestas O projeto Patrimônio Verde deixa claro que quem exerce essa atividade de agricultura, de produção de alimentos e de preservação do meio ambiente é o produtor rural, com as áreas de reserva legal, as áreas de preservação permanente, as reservas particulares do patrimônio natural e os remanescentes florestais nativos de todos os biomas que existem principalmente na minha querida Minas Gerais, que é uma síntese do Brasil, nosso Cerrado, nossos campos, a Mata Atlãntica, a Caatinga, geraizeiros do Cerrado, então, esses remanescentes nos Estados, nos Municípios, no Distrito Federal e na União, com os seus parques e unidades de conservação. O Crédito de Floresta é o produto que atesta essa atividade de conservação de vegetação nativa. O crédito de floresta é gerado anualmente, ou seja, todo ano gera a sua safra, principalmente sem precisar que o agricultor, o produtor rural tenha que remover a floresta. uma maneira muito inteligente, hábil e inovadora de garantir que o Brasil continue tendo um destaque ao preservar os nossos ecossistemas e o nosso meio ambiente. O crédito de floresta é resultado da aplicação da metodologia intitulada Brasil Mata Viva, que é registrada na ONU e envolve processos de validação e verificação por terceiras partes e entidades técnicas e científicas, nacionais e internacionais, cujo processo é rastreável e transparente. Por isso, ele já é um título negociável nas bolsas de mercadorias. O crédito de floresta atesta o carbono estocado e tem a mesma natureza jurídica, conforme o art. 3, inciso XXVII, da Lei n 12.651, de 2012, que é o nosso Código Florestal - título de direito sobre o bem intangível incorpóreo transnacionável. Do crédito de floresta é gerada a CPR - Cédula de Produto Rural, na CETIP - Central de Custódia e Liquidação Financeira de Títulos. Desde que eu fui extensionista da EMATER, desde a minha juventude no campo, com os meus pais agricultores, aprendendo com os movimentos da natureza e, principalmente, enquanto Presidente da EMATER, mas aqui no Congresso Nacional, com a emenda que apresentei a esta Lei n 12.651, de 2012, que é o Código Florestal, a lei mais importante para a preservação das nossas florestas e do nosso meio ambiente, nós conseguimos fazer a descrição, o significado de crédito de carbono, que é um título de direito sobre o bem intangível, incorpóreo, transacionável. O crédito de carbono já começou através do Código Florestal e abriu caminho para que hoje em torno de 500 empresas brasileiras e produtores já estejam comercializando o crédito de carbono. Aquela pessoa que implanta um empreendimento, que precisa mitigar os danos que ela causou ao meio ambiente, ou o impacto que ela causou ao meio ambiente, pode comprar o crédito de carbono. Só que agora, com o crédito de floresta, com esse nosso projeto, é muito mais simples, é mais fácil. possível que os Municípios tenham as suas leis municipais, os Estados tenham as suas leis estaduais, e a nossa lei, do património verde, vai permitir que os agricultores se reúnam em associações, definam o maciço que eles têm, a quantidade de hectares, para aí colocarem os títulos no mercado e poderem inclusive fazer a garantia nos seus financiamentos, quando tomarem recursos nos agentes financeiros. Do crédito de floresta é gerada uma cédula de produtor rural. Essa cédula de produtor rural, agricultores e extensionistas que estão nos assistindo ou ouvindo neste momento, é aquela cédula com que se faz o financiamento nos bancos oficiais e nos bancos privados. Essa célula do produtor rural é 'cetipada' pela Central de Custódia e de Liquidação Financeira de Títulos - CETIP, que dá o valor de papel-moeda para esse título do crédito de floresta. E o que esse nosso projeto vem solucionar? A contabilização dos ativos naturais da nossa Nação, as nossas florestas, os nossos campos. Como eu disse aqui, 63,3% do nosso território brasileiro estão ocupados por florestas. por isso que eu falei que o patrimônio verde nacional talvez seja a maior reserva que o País tem. Soluciona também a falta de liquidez e garantia - serve como lastro para operações financeiras - dos Municípios, Estados, Distrito Federal e União, ao produtor rural. vezes, o produtor ou o Município não tem garantias a oferecer para tomar empréstimos, assim como os Estados, que são endividados, e o próprio Governo Federal. Esse título do patrimônio verde, do crédito de floresta, pode ser dado em garantia para os bancos internacionais, para o Banco Mundial, e os produtores rurais e as suas associações, os Estados, quando forem tomar financiamentos para resolver a sua questão financeira. Soluciona ainda a questão fundiária de muitas propriedades rurais que são dadas como improdutivas, sendo que exercem atividade econômica de conservação de vegetação nativa. Aquel as propriedades consideradas improdutivas têm uma solução com o nosso projeto, já que estão em floresta, estão em mata, não foram abertas ou desmatadas para plantar lavouras ou pastagens. O produtor pode vender o seu crédito de floresta. Com isso, nós vamos resolver uma questão também que se discute há muito tempo, desde que foi instituído o Estatuto da Terra. O projeto também cria a dinãmica da verdadeira economia verde. Eu sempre me intitulo um extensionista rural, um ambientalista sustentável. Eu não acredito que as nossas florestas, as nossas matas tenham que ficar intocáveis, mas é preciso que haja um equilíbrio entre as atividades econômicas, entre os animais que vivem desse meio ambiente, e, por isso, a verdadeira economia verde é aquela que gera renda, gera emprego, gera qualidade de vida. No Brasil, todos têm direito a um meio ambiente saudável, mas todos têm o dever de preservar e garantir a renovação dos recursos naturais, segundo a nossa Lei Maior, art. 225. No Brasil, o meio ambiente é norteador da ordem econômica, conforme diz também a Constituição, no art. 170. A sociedade deve ser estimulada, de forma facultativa, por políticas públicas, a retribuir a utilização dos recursos naturais para garantir sua conservação e renovação. Existem diversos Estados e Municípios já instituindo e implantando suas políticas públicas. E quem presta esse serviço? Por isso o agricultor tem no mínimo nas Regiões Sul e Sudeste 20% da sua propriedade como reserva legal e na Região Norte chega a 80%. Quem tem que remunerar o produtor? Com o nosso projeto, estamos achando um caminho também para pagar o produtor pelos serviços ambientais que ele presta à Nação brasileira, a toda a população do Brasil e do mundo quando preserva o meio ambiente e garante um meio ambiente saudável e sustentável. O produto que atesta esse serviço é o crédito de floresta, cuja metodologia é brasileira, verde e amarela, reconhecida em ãmbito nacional - exemplo do Estado de Goiás, uma das maiores referências nacionais no setor da produção do agronegócio - e também internacional, atendendo à Lei Federal n 13.493, de 13 de outubro de 2017, que estabelece o Produto Interno Verde, cujo cálculo será considerado patrimônio ecológico nacional, porque o nosso projeto está amplamente sustentado na Constituição Federal, nas leis ambientais, no patrimônio, no Produto Interno Verde O projeto de lei, nosso Patrimônio Verde, é operacional e complementar a todas essas leis, porque coloca em prática os compromissos que o Brasil fez na Conferência Mundial do Clima. No mundo, os protocolos internacionais, como a Agenda 2030, dizem que os entes subnacionais são os protagonistas nestes compromissos. A metodologia Brasil Mata Viva se mostra consentãnea com as metas e diretrizes propostas; produtor, União, Distrito Federal, Estados e Municípios e produto - crédito de floresta atendem ao mercado internacional de redução de emissão de gases do efeito estufa. Diferentemente de outros produtos, o nosso atesta o estoque existente de carbono equivalente, é verificável e rastreável, e não apenas uma promessa de redução de emissão. Sras. e Srs. Parlamentares, quando o Governo Federal instituiu, em 1934, o conceito de reserva legal, ele reconheceu a função social da terra, que passa pela Lei de Terras e pelo Estatuto da Terra, já citados por mim neste pronunciamento. Mas, na prática, criou uma responsabilidade para os proprietários rurais em todo o território nacional, sem definir uma contrapartida. Definiu que o produtor tem que deixar parte da sua propriedade, cuidar, ser o guardião daquela propriedade, daquela reserva legal ou da área de preservação permanente. Mas ele não é remunerado por isso. Então, por ser obrigado por lei a preservar parte da sua propriedade, o produtor rural abre mão, inclusive, da sua competitividade, pois fica impedido de utilizar um bem de sua propriedade na atividade produtiva. Como eu disse aqui, há Regiões do País em que chega a 80% o que o produtor tem que deixar de reserva legal. Por exemplo, um agricultor localizado na região Amazônica, ao preservar 80% da sua área, deixa de plantar na maior parte do seu terreno, e perde competitividade em relação aos produtores rurais de outras regiões ou de outros países, que podem utilizar percentuais maiores dos seus ativos para produzir. Isso diminui a escala de produção e aumenta os custos por hectare produzido, entre outros efeitos. Acho que aqui não podemos abrir mão da consciência ambiental, porque temos que deixar uma terra muito melhor para as gerações futuras do que esta em que estamos vivendo e que recebemos. Como agravante, uma vez imposto pelo Governo que o proprietário da terra deve ser o guardião do patrimônio natural, cabe a ele dedicar parte do seu trabalho e recursos financeiros para garantir a manutenção desse patrimônio natural. Ou seja, existe o trabalho do homem na preservação vegetal, e esse deve ser remunerado, pois não é justo que o ônus fique todo com o proprietário da terra. Por conta disso, é importante salientar que a conservação da floresta nativa tornou-se um produto do agronegócio brasileiro de natureza econômica, devidamente fundamentada, conforme classificado no Código Nacional de Atividade Econômica na Subclasse 0220-9/06, como eu disse, do IBGE, bem como se constitui numa atividade rural, conforme disposto na Lei Federal n 8.023, de 1990, art. 2, III e V. notório que as florestas, tanto nativas quanto plantadas, são essencialmente importantes para a economia brasileira. Todos os setores produtivos estão direta ou indiretamente ligados aos produtos florestais. Nossos biomas são uma enorme fonte de recursos para o homem, sejam diretos - produtos madeireiros e não madeireiros, fontes de plantas medicinais, fontes de recursos genéticos, água e outros - quanto indiretos, pela manutenção da fertilidade do solo e reciclagem dos nossos nutrientes, proteção de bacias hidrográficas, redução da poluição do ar, regulações climáticas, fixações de carbono e manutenção da biodiversidade. O Sr. Zé Geraldo - V.Exa. me concede um aparte? O SR. Z SILVA - Concedo um aparte ao Deputado Zé Geraldo. O Sr. Zé Geraldo - Deputado Zé Silva, quero parabenizar V.Exa. por esse projeto. Penso que matérias como essa precisam ser transformadas em política de Governo para o Ministério da Agricultura, para o Ministério do Meio Ambiente e para, se ainda tivéssemos, o Ministério da Reforma Agrária, para que nós pudéssemos realmente sair do debate somente da preservação ambiental, do não desmatamento, para fazer a recuperação das áreas já desmatadas, pelo menos nos últimos 100 anos, e com muito mais velocidade, nos últimos 50 anos. Veja bem: nós votamos aqui um Código Florestal e discutimos a preservação e a recuperação das de Preservação Permanente. Eu pergunto a V.Exa.: qual é o financiamento, qual é o incentivo que um proprietário de terra hoje, em qualquer lugar do Brasil, tem para fazer a recuperação de uma de Preservação Ambiental, que é exigência nacional? Nós ainda conseguimos, para aqueles que têm até 4 módulos, que eles não precisassem fazer recomposição florestal, mas eles não podem deixar de fazer a recuperação da preservação ambiental. Então, eu penso que nós precisamos de fontes de financiamento, de médio e longo prazos, para que os agricultores possam ser incentivados, e que isso venha a pagar alguns custos ou muitos custos dessa atividade. Só para terminar, porque já estou tomando mais do que os 3 minutos de V.Exa., na Amazônia e no grande Estado do Pará, pelo qual eu trabalho, eu já ouço há quase 40 anos dizer que não se pode tirar uma castanheira. vezes há uma castanheira seca, há 20 anos, lá no meio da mata ou nas pastarias, mas, se não houver uma licença para ela ser retirada, você vai ser multado pelo IBAMA. Mas nesses 40 anos nós não tivemos um incentivo para fazer plantio de castanheiras, que custa, no mínimo, para o produtor, 10 reais a muda. claro que se ele fizer dentro do programa esse custo vai cair para 5 reais. Eu pergunto: quantas mil castanheiras no Pará, ou na Amazônia, foram plantadas nos últimos 40 anos? Não há incentivo! Só há punição, mas não há financiamento para desenvolvermos essas atividades que, além de ambientais, são econômicas. Parabéns a V.Exa.! O SR. Z SILVA - Obrigado pelo aparte, Deputado Zé Geraldo, do Espírito Santo, Deputado pelo Pará. Realmente, a legislação ambiental brasileira é baseada no comando e controle; ela não atua principalmente na educação ambiental. E, como eu disse, o nosso projeto é uma das saídas para que as leis de proteção ambiental, as leis de preservação ambiental se transformem em políticas públicas, através desse patrimônio que nós temos, que é o nosso patrimônio verde. O Sr. Lins - V.Exa. me permite um aparte, Deputado? O SR. Z SILVA - Pois não. O Sr. Lins - Quero cumprimentar V.Exa., pois sou Deputado do Estado do Amazonas, e dizer que V.Exa. faz uma abordagem muito importante e muito competente a respeito do problema do meio ambiente, da sustentabilidade. E nós que somos originários daquela vasta Região Amazônica, onde se localiza o maior Estado da Federação, que é o meu Estado do Amazonas, queremos dizer a V.Exa. que realmente é preciso que nós tenhamos muito cuidado para fazer esse processo de preservação e manter as populações vivendo com sustentabilidade. No meu Estado, que tem 98% da floresta preservada, nós temos efetivamente alguns excessos, por exemplo, estamos enfrentando algumas dificuldades no sul do Amazonas, naquela região de Humaitá, Apuí, Matupi, Manicoré, onde o IBAMA tem atuado com muito excesso, causando inclusive transtornos muito grandes à população que está lá para trabalhar e que quer ter o seu pedaço de terra para trabalhar. E, no entanto, muitas vezes não é entendida nesse diapasão, e se cria muita celeuma e muita dificuldade. Eu quero cumprimentar V.Exa. e dizer que V.Exa. faz uma abordagem muito competente acerca desse tema e que nós do Amazonas comungamos com essas ideias, embora repudiando muitos excessos que o Ministério do Meio Ambiente e o IBAMA ainda praticam, tentando com isso, talvez, diminuir os conflitos, quando, na verdade, eles acirram os conflitos na região. Muito obrigado pelo aparte que V.Exa. me concedeu. O SR. Z SILVA - Agradeço a V.Exa., Deputado Lins. Nós sabemos da importãncia da nossa Amazônia Legal e como ela contribui como pulmão não só do Brasil, mas do mundo. Concordo com V.Exa.: os excessos não podem ser feitos. Reafirmo aqui que a legislação brasileira e as autoridades brasileiras, na política de comando e controle, adoram fiscalizar e multar, e não é assim que nós vamos garantir. E o nosso projeto do Patrimônio Verde garante que um Estado como o de V.Exa., que tem 98% de cobertura vegetal, possa usar isso como dinheiro, inclusive para acessar recursos nos mecanismos internacionais de financiamento, para que se continue a produzir alimentos no grande Estado do Amazonas. Concedo um aparte ao Deputado Izalci Lucas. O Sr. Izalci Lucas - Deputado Zé Silva, eu apenas quero aproveitar a oportunidade, porque se está encerrando o ano legislativo, para reconhecer e parabenizar os nossos conterrãneos - V.Exa. sabe que eu sou mineiro - por terem colocado V.Exa. aqui nesta Casa. V.Exa. é uma referência para nós, tem feito um belo trabalho. Então eu quero aqui dar esse depoimento aos eleitores de Minas Gerais, de que V.Exa. realmente é uma referência para nós na área de preservação, nos temas da EMATER, que é uma empresa de referência para nós, e V.Exa. tem esse papel fundamental. Sobre a questão da regularização das terras, V.Exa. acompanhou, ajudou a aprovar a lei. E eu tenho certeza de que agora vai implementar a regularização de tantas áreas no País que dependiam desse instrumento. Então, faço este aparte para parabenizar V.Exa. e dizer do meu orgulho, como mineiro, de ter V.Exa. com representante nesta Casa. O SR. Z SILVA - Deputado Izalci Lucas, agradeço a V.Exa. Também me sinto muito honrado em ser seu conterrãneo. V.Exa. é natural de Araújos, cidade bela e bonita de Minas Gerais, no centro-oeste mineiro. Também queria agradecer a V.Exa. e cumprimentá-lo, porque foi o nosso Presidente da Comissão da Lei n 13.465, de 2017. Eu, como extensionista, já esperava essa lei há aproximadamente 28 anos, para que se pudessem tirar os assentados da reforma agrária do calvário de não terem o documento da terra. Em nossa querida Minas Gerais, já fazia 15 anos que não se entregava um título definitivo de propriedade para os assentados. E graças ao trabalho de V.Exa., que foi o Presidente da Comissão Especial da medida provisória que se transformou na Lei n 13.465, hoje eles estão comemorando. Em Minas, o que não foi feito em 15 anos em relação à regularização ocupacional pelo INCRA foi feito em apenas 15 meses. Então, obrigado a V.Exa. E eu aqui me refiro à população do Distrito Federal, que recebeu V.Exa. aqui, que também honra nossa Minas Gerais, sendo um representante aqui. Estima-se que o atual setor de base florestal seja responsável por 4% do PIB brasileiro e pela geração de 6 milhões de empregos. Porém, uma questão econômica relevante estava ligada à incapacidade brasileira de mensurar e contabilizar no seu PIB o valor da floresta nativa preservada e, a partir daí, remunerar os seus heroicos guardiões, sejam públicos, sejam privados. A consequência de até então não definir valor para a floresta nativa preservada era o estímulo preponderante para a forte pressão em favor do desmatamento que ocorre há décadas no Brasil, sob a justificativa da necessidade do avanço da fronteira agrícola. Existe a percepção mundial de que as florestas nativas apresentam ótimas oportunidades de desenvolvimento econômico que não devem ser desperdiçadas, e o Brasil está deixando de se apropriar do seu maior patrimônio econômico, que é a floresta nativa preservada, em seus mais variados biomas. Faltava uma ferramenta capaz de mensurar tais benefícios prestados pelo protetor-recebedor - produtor rural, unidades de conservação, entre outros - e, assim como ocorreu com outros sistemas autorregulamentados, a sociedade civil brasileira traz ao poder público o resultado de sua iniciativa em prol do desenvolvimento sustentável do País, para que o Governo Federal também possa incorporar o ativo ambiental em suas políticas públicas. Evidenciar esse ativo contribuirá para que o Brasil saia da atual recessão e pleiteie assumir a posição de líder mundial em economia sustentável, em que o patrimônio ambiental brasileiro vai gerar os recursos financeiros para serem aplicados a favor de toda população brasileira nos aspectos sociais - saúde, geração de empregos, educação, segurança, entre outros. Esse novo modelo econômico vai demonstrar aos outros países o verdadeiro significado do termo 'economia verde', evidenciando a competência do Brasil em prol do crescimento econômico sustentável. importante observar que o crédito de conservação de floresta nativa tem como elemento nuclear, na sua origem, a valoração dos recursos naturais existentes e a proteção do bioma das propriedades rurais. gerado pelo compromisso de produzir benefícios ambientais por meio da proteção da natureza, associado a um plano de negócios que visa ao desenvolvimento sustentável de uma região, principalmente ao desenvolvimento no agronegócio - aumento da produção agrícola de forma sustentável, implantação de novas agroindústrias, investimentos em energia limpa, em estações de tratamento de resíduos, e nos aspectos sociais, como qualificação do homem do campo, acesso à saúde de qualidade, entre outros. O crédito de conservação de floresta nativa deve ser gerado anualmente - safra vencida, já performada -, a partir das áreas de preservação de propriedades rurais, incluindo área de reserva legal, área de proteção permanente e áreas de bioma nativo excedentes. No cálculo de inventário do crédito de conservação de floresta nativa, leva-se em consideração: madeira dura em pé, carbono estocado, biodiversidade, custo de oportunidade da terra, recursos hídricos, fauna e flora, entre alguns outros fatores. O crédito de conservação de floresta nativa já é um ativo transacionável regulamentado - e exigido - em alguns Estados e Municípios brasileiros, via decretos e leis, sendo que a sua transferência ocorre via certificados de cessão do direito creditório do ativo, nos termos dos arts. 23 e 24 da Lei n 11.076, de 2004, que está lastreado em Cédula de Produto Rural, conforme a Lei n 8.929, de 22 de agosto de 1994, com registro na CETIP. A preservação da floresta nativa das propriedades rurais - e de qualquer outra área nativa-, no modelo proposto, é um ciclo completo de desenvolvimento sustentável, que protege e gera novas riquezas, abrangendo o tripé da sustentabilidade: Na área social, envolve produtores rurais e proprietários de áreas de preservação - privados e públicos -, que são remunerados pela atividade desenvolvida por meio do pagamento por serviços ambientais. Promove o desenvolvimento regional, pois parte dos recursos é destinada para a localidade, para a construção de infraestrutura - escolas, estradas, pontes, hospitais, etc. Desta forma, o desenvolvimento atinge toda a sociedade, pois ela pode ter mais acesso à educação, saúde, além haver a geração de empregos. No quesito ambiental, podemos destacar a manutenção das florestas nativas, a minimização do efeito estufa, a proteção de nascentes, a recarga hídrica, o atendimento às questões legais, etc. A proteção de florestas nativas gera diversos benefícios, como: garantia de alimentos; garantia de água potável; garantia de recursos genéticos medicinais; regulação de sequestro e emissões evitadas de carbono; influência na qualidade do ar; regulação climática e moderação de eventos extremos; prevenção da erosão e manutenção da fertilidade do solo; garantia de espaços de pesquisa e educação; garantia de hábitat para as espécies; garantia de diversidade genética; desenvolvimento das cadeias produtivas regionais e tudo o que vem de benefícios nessas cadeias. No campo econômico, contribui ao promover novos arranjos produtivos focados e novos modelos de negócio. O programa amplia a distribuição de seus resultados ao estabelecer a alocação e gestão de recursos de forma eficiente, macrossocial, direcionados ao desenvolvimento regional. Com a definição dos marcos legais contendo a parametrização da compensação ambiental das atividades econômicas, evitar-se-á definições sem respaldo técnico dos órgãos ambientais, estampando a segurança jurídica imprescindível ao empreendedor e ao produtor rural que opte por atuar para o meio ambiente e para a sociedade. O crédito de conservação de floresta nativa pode ser utilizado de várias formas, inclusive como garantidor em parcerias público-privadas - PPPs. um sistema de produção seguro e com padrão estabelecido, que atrairá maior fluxo de investimentos tanto internos quanto externos. O crédito de conservação de floresta nativa poderá, ainda, ser utilizado como exigência para importações, de forma a igualar a competição entre os produtos nacionais e os estrangeiros, tendo em vista que o produtor rural brasileiro é obrigado por lei a abrir mão de parte da sua área para fins de preservação. Desta forma, países com produtos que degradam o ambiente deverão remunerar nossos produtores, através do crédito de conservação de floresta nativa, para uma competitividade equilibrada. Se, por exemplo, a Europa exige dos nossos produtos critérios sanitários, com o crédito de conservação de floresta nativa, podemos exigir critérios ambientais dos produtos estrangeiros, sendo que esse mecanismo, segundo a própria ONU, não caracteriza qualquer tipo de dumping . O Governo Federal deve instituir e regulamentar a política de desenvolvimento do Brasil, através do crédito de conservação de floresta nativa. Desta forma, o País criará um novo mercado, que vai gerar incremento da renda, empregos, melhoria de vida do homem no campo, contribuindo com a redução da desigualdade entre os padrões de vida. Com o reconhecimento desse instrumento como mecanismo de geração de valor para o patrimônio ambiental brasileiro, o Governo do Brasil demonstrará a sua real preocupação com a atual e as futuras gerações, através de uma iniciativa pautada pela ética ambiental e responsabilidade social, pois protege a vida de todos através da proteção das florestas e melhoria das condições de vida de comunidades rurais. Essa proposta de lei é de extrema importãncia para o setor do agronegócio e para o País, pois, além de regular economicamente essa atividade, torna-se possível um desenvolvimento econômico sustentável. A lei surgirá como uma excelente opção para promover a proteção ambiental através de incentivos aos produtores rurais, dentro do contexto da política econômica de gestão ambiental. Os produtores rurais receberão por preservarem a natureza. Portanto, o princípio protetor-recebedor estará adaptado à realidade brasileira, por unir proteção ambiental e ganhos econômicos aos protetores - principalmente os produtores rurais. O crédito de conservação de floresta nativa é um instrumento de desenvolvimento sustentável pleno, que já é aceito no mundo dos negócios. Remunera os protetores das florestas nativas, desenvolve as cadeias produtivas do agronegócio, preserva os recursos ambientais, prolonga a vida no planeta, aumenta a arrecadação dos Governos municipais, estaduais e federal, e faz crescer a qualidade de vida das pessoas onde quer que elas estejam. Tudo isso forma o espectro de possibilidades deste instrumento, atendendo à demanda mundial: desenvolvimento de uma nova economia mais atenta aos princípios éticos. O Brasil pode cumprir um papel protagonista de zelador do princípio da sustentabilidade. Para o produtor rural, manter florestas deixará de ser uma ação punitiva e passará a ser uma importante commodity que vai financiar a sua produção do agronegócio, de forma efetivamente sustentável. Tal ação proporcionará uma significativa expansão da produtividade do setor, com aumento no número de agroindústrias instaladas, o que acarretará na geração de novos empregos, aumento na arrecadação - via impostos -, além de investimentos sociais. Por fim, com o objetivo de estimular a expansão da base econômica da -2 União, dos Estados, Distrito Federal e Municípios, em consonãncia com a dinãmica da economia verde, baixa emissão de carbono, eficiência no uso de recursos financeiros e naturais, e busca pela inclusão social, e dada a relevãncia da matéria, recomendamos urgência e preferência na apreciação desse nosso projeto de lei. Senhoras e senhores, todos os que estão nos assistindo, eu quero, mais uma vez, dirigir-me aos produtores rurais brasileiros e aos extensionistas para dizer o crédito floresta, o nosso projeto Patrimônio Verde, também permite a utilização como exigência para as importações. Lembro que ontem foi aprovado, na Comissão de Desenvolvimento Econômico, Indústria, Comércio e Serviços, um projeto de minha autoria, com o Deputado Evair Vieira de Melo, do Espírito Santo, e o Deputado Sergio Souza, Presidente da Comissão de Agricultura do Paraná, que estabelece que qualquer país que exportar leite para o Brasil, ou o Brasil para importar leite de qualquer outro país tem as mesmas exigências ambientais para as guias de importação do leite. O nosso crédito de floresta se dá como crédito para a conservação e para exigir que as outras nações que queiram vender qualquer produto para o Brasil sigam a mesma legislação e as mesmas exigências que feitas aos produtores rurais brasileiros. O Governo Federal instituiu a política de desenvolvimento no Brasil através do crédito de conservação da floresta. E o nosso projeto coloca em prática exatamente essa oportunidade. Lembro aqui que o Brasil fez, na Conferência do Clima, em Paris, compromissos sem saber como iria cumpri-los. De lá para cá, eu fui trabalhando, pegando a vivência de extensionista, de Secretário de Estado de Agricultura de Minas Gerais, aprendendo com os agricultores, caminhando pelos grotões de Minas Gerais, e se consolidou nesse projeto. Esse projeto é a prática. Aquilo que eu sempre afirmo: tratar não é obrigado, mas cumprir, sim. E o Brasil não cumprirá os seus compromissos feitos na Conferência do Clima de reduzir os gases de efeito estufa se não aprovar o nosso projeto Patrimônio Verde. Esse projeto é a construção de uma história de vida, de uma história profissional e de aprendizado com centenas e milhares de agricultores pelos grotões da minha querida Minas Gerais e também do Brasil. Ao encerrar, Sr. Presidente, quero fazer um agradecimento especial. O ano de 2017 foi um ano de muitos desafios. E o desafio é o combustível para superarmos as barreiras, aprender com o caminho, aprender no caminhar. Por isso, houve projetos importantes. Talvez o projeto mais importante que esta Casa tenha aprovado, numa concertação entre partidos da Situação e da Oposição, foi o projeto da renegociação das dívidas dos produtores rurais e do FUNRURAL. Ouça essa minha afirmação, produtor rural. Quando, no Brasil, ouviu-se falar de redução de imposto? Pois é, com uma lei de minha autoria e do Deputado Nilson Leitão, relatada pela Deputada Tereza Cristina, aprovamos 40% de redução dos impostos do FUNRURAL. Isso é importante. preciso valorizar as conquistas desta Casa. Para mim, essa foi uma das conquistas mais importantes, assim como a Lei n 3.340, dos agricultores familiares, do Banco da Terra. Aqueles que têm dívidas ajuizadas através da Procuradoria-Geral da União também podem renegociar, as pequenas cooperativas de agricultores familiares. Este foi um ano de muitas conquistas, como a do marco regulatório do queijo artesanal, que eu tive a oportunidade, com o Deputado Alceu Moreira, de debater em vários lugares da Federação; dos assentamos, como eu disse aqui, porque havia o sonho do agricultor e do assentado de ter o documento da terra, para ter segurança jurídica. Um projeto importante e simples, mas que vem valorizar a memória de quem ajuda a transformar a nossa Minas Gerais, foi o trecho da BR-251, na cidade de Unaí, que agora é lei, intitulada Rodovia Frei Jorge, uma homenagem à memória do Frei Jorge, que tanto nos ajudou a transformar Minas Gerais. Houve a luta pela não importação do leite; a luta que estamos travando para suspender a portaria que autoriza a importação de banana do Equador, que pode colocar em risco a nossa agricultura, trazer pragas e doenças. Sr. Presidente, encerro com o coração grande, com o coração feliz. Agradeço à minha equipe; agradeço à equipe desta Casa; agradeço aos agricultores; aos meus amigos extensionistas rurais, que me ajudar a fazer a comemoração mais importante do 69 anos da extensão rural aqui nesta Casa. Especialmente agradeço este ano de 2017, em que houve muitos desafios. Espero, Sr. Presidente, que o meu projeto do Patrimônio Verde venha a fazer o Brasil cumprir o seu compromisso com o mundo, que é preservar a nossa Nação e o que é mais precioso de uma pátria, que é o seu território. Termino 2017 agradecendo, em seu nome, Presidente. Dirijo-me a toda a população brasileira. Que tenhamos muita energia positiva para em 2018 superarmos todos os desafios! Solicitamos a inclusão do nosso pronunciamento nos veículos de comunicação da Casa. Um grande abraço. Feliz Natal e Feliz 2018! Muito obrigado. O SR. PRESIDENTE - Muito bem, Deputado Zé Silva."], ["18/12/2017 19:04:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero falar do pé na estrada pelo norte de Minas no último final de semana. Começo cumprimentando a equipe do INCRA de Minas Gerais e os agricultores assentados do Projeto de Assentamento Jacaré Grande, no Município de Janaúba, que esperavam há 18 anos para receber os documentos de suas terras, de seus lotes. Eles receberam essa documentação e também os créditos do Semiárido e Fomento Mulher, no valor de quase 400 mil reais, para implantação de atividades produtivas em suas pequenas propriedades. Foi um momento de muita alegria e de muita comemoração. Na pessoa do Vereador Valdemir, do meu partido, o Solidariedade, eu quero agradecer à Cãmara Municipal de Jaíba, Município que tem uma história de trabalho, onde, honrosamente, instalei o maior escritório da EMATER do Estado. Lá, recebi o título de Cidadão Honorário. Fui recebido pelo ex-Prefeito Jimmy, pelo ex-Vereador Pio, pelo Vereador Valdemir e por outras lideranças da cidade. No Município de São Francisco, pude discutir projetos de desenvolvimento. Quero cumprimentar toda a Mesa Diretora da Cãmara Municipal, em especial o Vereador Anizio, eleito hoje Presidente, jovem e empreendedor, que tem um futuro brilhante. No Município de Montes Claros, capital do norte de Minas Gerais, com os Vereadores Júnior Martins e Wilton Dias, o meu amigo Odair, o Reinaldo, de Capitão Enéas, e tantas lideranças comunitárias, tratei da agricultura familiar, tão importante. Visitamos as feiras livres do grande Delfino e do Maracanã. Comprometi-me ainda mais com a agricultura familiar. A feira livre é muito especial e representa um momento sagrado em que o campo e a cidade se encontram. Ali, o fruto do trabalho do agricultor é colocado à venda, e ele consegue renda para ter qualidade de vida no campo. No Município, também tive a oportunidade de participar do Encontro da Imprensa Norte-Mineira, com os profissionais que nos trazem as notícias de maneira independente e transparente. Cumprimento especialmente o coordenador do evento, nosso amigo e colega de Montes Claros, o jornalista Aldecy Xavier. Sr. Presidente, gostaria que os nossos agradecimentos e os nossos cumprimentos fossem veiculados pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. Obrigado, Sr. Presidente. O SR. PRESIDENTE - Está deferido o seu pedido."], ["12/12/2017 15:48:00", "O SR. Z SILVA - Sr. Presidente, eu quero enaltecer a lealdade do Deputado Afonso Florence, ex-Ministro do Desenvolvimento Agrário, e do Líder do Partido dos Trabalhadores quanto ao que foi combinado nesta Casa. Conclamo todos a cumprir esse acordo. Foi votado o projeto da nossa autoria, construído junto com diversas lideranças, sob a direção da Deputada Tereza. Há hoje uma insegurança e uma expectativa muito grande, no Brasil inteiro, dos agricultores familiares. Discuti ali com o Deputado Assis, do Paraná, sobre a importãncia desses 14 pontos fundamentais, e alguns deles se arrastam desde o final dos anos 80 ou início dos anos 90, em relação à CONAB, às cooperativas de agricultores familiares, ao Banco da Terra, um projeto que se arrasta desde 1998. Então, isso é importante. Eu quero saudar os nossos agentes comunitários de saúde e os lotéricos e dizer que é preciso que haja essa integração para que o Brasil possa continuar produzindo alimentos, gerando emprego e renda e oferecendo qualidade de vida."], ["12/12/2017 15:48:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, eu tenho certeza de que hoje os agricultores familiares do Banco da Terra, do crédito fundiário, das cooperativas também de agricultura familiar, com aquelas dívidas remanescentes do Programa de Crédito Especial para Reforma Agrária - PROCERA, também aquelas dívidas do Programa de Fomento da Pequena Indústria Rural - PROFIR, do Programa de Cooperação Nipo-Brasileiro para o Desenvolvimento dos Cerrados - PRODECER, da Fase II, da Fase III, estarão confiantes de que esta Casa cumpriu o seu papel. Refiro-me ao seu papel de fazer com que um passivo grande, que vem se arrastando desde o final dos anos 1980 e início dos anos 1990, agora possa legalizar-se. A Advocacia-Geral da União, por meio da Procuradoria-Geral da União, há mais de 15 anos busca a legalidade de poder renegociar com os agricultores e dar a eles a oportunidade de voltar a produzir, a gerar emprego e renda, a cuidar do meio ambiente, que é o que os agricultores sabem fazer. Por isso, Sr. Presidente, fico honrado com este nosso projeto, sob a relatoria da Deputada Tereza Cristina. O Solidariedade vota 'sim'."], ["12/12/2017 13:32:00", "O SR. Z SILVA - Sr. Presidente, eu quero chamar a atenção do Plenário para o acordo que foi feito, inclusive liderado pelo Deputado Afonso Florence, do Partido dos Trabalhadores, ex-Ministro. São 14 itens além da renegociação do FUNRURAL. Eu rogo a cada um dos partidos que nós concluamos essa votação, que é muito importante para os agricultores familiares, para os assentados da reforma agrária. Há projetos com que eu trabalhe há 28 anos, como o Programa de Crédito Especial para a Reforma Agrária - PROCERA. Os agricultores vêm arrastando as suas dívidas até hoje. Por isso, é importante nós concluirmos a votação desses seis destaques. Mesmo nos destaques, não há uma mudança significativa com relação à essência do projeto original, da minha autoria e do Deputado Nilson Leitão. A Relatora Tereza é uma estudiosa do assunto. Eu queria pedir a todos nós que concluamos a votação desse projeto. Depois vamos continuar a batalha democrática aqui pelos outros projetos. Então, o Solidariedade vota 'não', Sr. Presidente."], ["06/12/2017 17:16:00", "O SR. Z SILVA - Sr. Presidente, até por ser autor do projeto, eu peço a V.Exa. que acrescente o meu tempo de Líder. Eu queria chamar os colegas Parlamentares para fazermos uma reflexão maior sobre o projeto. Eu tive a oportunidade de debater com diversos Parlamentares, especialmente com o colega de autoria do projeto, o Deputado Nilson Leitão. Quero destacar o poder de articulação e o conhecimento da Deputada Tereza Cristina e também de outros Parlamentares da Frente Parlamentar da Agropecuária, da bancada do PT, do Deputado Afonso Florence, porque fizeram uma concertação importante. Com isso, o projeto tomou outra dimensão. Como estudioso do assunto, extensionista rural há mais de 26 anos, digo que há um eixo importante nesse projeto, que combate uma grande praga da lavoura brasileira: o fato de o Estado brasileiro não construir políticas públicas com a devida legitimidade, a fim de que esta Casa não precise, todos os anos, fazer renegociação de dívidas, além de discutir e rediscutir as políticas públicas, que nem sempre são adequadas à realidade brasileira. O outro eixo, além do FUNRURAL, é o das dívidas rurais. Eu destaco aqui a prorrogação, por mais 1 ano, do prazo para os agricultores da área da SUDENE liquidarem as suas dívidas e, fora da área da SUDENE, para aqueles do Banco da Terra, do Crédito Fundiário e do Cédula da Terra liquidarem suas dívidas também até o dia 27 de dezembro de 2018. Há um outro grande avanço, no qual há uma convergência dos partidos da base e dos partidos da Oposição: a possibilidade de associações do Banco da Terra e do Crédito Fundiário também renegociarem as dívidas coletivas, que não sejam individualizadas, com um desconto que varia de 75% a 95%. Além disso, há temas antigos, como o Programa de Crédito Especial para a Reforma Agrária - PROCERA, que vem se arrastando desde o fim dos anos 80 e início dos anos 90 e também está incluído nessa renegociação. A Procuradoria tem dívidas antigas, mas não havia arcabouço legal para renegociá-las e colocar esses produtores rurais dentro do processo produtivo, para gerar renda, produção, produtividade, preservação do meio ambiente, emprego. Essas também foram contempladas. Há também aquelas cooperativas de agricultores familiares, de pequenos produtores, de empreendedores familiares, que estavam fora dessa repactuação de dívidas. Há as dívidas da CONAB, que emprestou dinheiro para os agricultores. Depois desse empréstimo, foram estabelecidas novas regras e esses agricultores não conseguiram entregar os seus produtos e não tiveram para quem vendê-los. Isso se arrasta desde o ano de 2004. Eles também foram contemplados. Também temos as cooperativas de crédito rural, do PRONAF C, do PRONAF D, que também foram incluídas no nosso projeto, com a possibilidade de esses produtores se inserirem novamente no nosso projeto. Sr. Presidente, quero me dirigir especialmente a todos os produtores rurais brasileiros. Talvez este seja o projeto de maior convergência nesta Casa. A agricultura familiar, especialmente, foi contemplada. Trata-se de um passivo de mais de 25 anos, que não tem um impacto grande para o Tesouro, mas concede a um grande contingente de agricultores, especialmente os familiares, a possibilidade acessarem as políticas públicas e pagar as suas contas. A menor inadimplência brasileira é a dos produtores rurais, que são bons pagadores. Eles só não conseguem pagar suas dívidas quando há condições adversas, como a falta ou o excesso de chuva. Sr. Presidente, antes de encerrar, quero fazer um agradecimento especial à Deputada Tereza Cristina; ao Deputado Luis Carlos Heinze; a todos os Parlamentares da Frente Parlamentar da Agropecuária, na pessoa do Presidente Deputado Nilson Leitão, que assinou comigo este projeto; à Frente Parlamentar da Agricultura Familiar, na pessoa do Deputado Heitor Schuch; aos partidos da Oposição, na pessoa do Deputado Afonso Florence, que foi nosso Ministro do Desenvolvimento Agrário. Tenho certeza de que, mesmo com todas as discussões e as dificuldades, este será o projeto mais importante para agricultura familiar brasileira corrigir uma dívida, um passivo. Não foram os agricultores que fizeram essa dívida, foi o próprio Supremo Tribunal Federal que tomou essa decisão. Os produtores não podem pagar essa dívida causada por erro do Supremo e também do Estado brasileiro. Por isso, o Solidariedade vota 'sim', Sr. Presidente."], ["04/12/2017 10:00:00", "Ata da 373 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 04 de dezembro de 2017. 10h17, o Sr. Zé Silva, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 69 Anos da Extensão Rural; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Argileu Martins, Secretário de Agricultura do Distrito Federal; Marcelo Martins, Subsecretário de Desenvolvimento Rural da Secretaria Especial de Agricultura Familiar e Desenvolvimento Agrário - SEAD; Valmisoney Moreira Jardim, Presidente da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER; Klair Tomé Kuhn, Vice-Presidente Regional da Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural - ASBRAER; Cleison Medas Duval, representante da Federação dos Trabalhadores da Extensão Rural - FASER; e Leonardo Góes Silva, Presidente do Instituto Nacional de Colonização e Reforma Agrária - INCRA. O Sr. Presidente convidou todos a ouvir o Hino Nacional brasileiro, interpretado pelo Cantor Osmar Lins, do Vale do Jequitinhonha, MG. O Sr. Presidente convidou todos a observar um minuto de silêncio em homenagem ao Sr. Pedro Cisqueiro, agricultor familiar, que faleceu hoje em Capelinha-MG. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra à Sra. Erika Kokay, pelo PT; e aos Srs. Argileu Martins, Marcelo Martins, Cleison Medas Duval, Klair Tomé Kuhn e Leonardo Góes Silva, componentes da Mesa. O Sr. Presidente promoveu a entrega de placas comemorativas aos extensionistas destaques das Entidades Estaduais, Sras. Maria do Socorro, representando a Sra. Neusa Antônia Paes, Empresa de Assistência Técnica e Extensão Rural do Acre - EMATER/AC; Eda Maria Oliva Souza, Instituto de Desenvolvimento Agropecuário e Florestal Sustentável do Estado do Amazonas - IDAM/AM; Tãnia Maria Barbosa Vieira Costa, EMATER/AL; e aos Srs. Jock San Souza Mineiro, Instituto de Desenvolvimento Rural do Amapá - RURAP/AP; Marcio Meirelles Machado, In Memoriam de Maximiliano Tadeu Memoria Cardoso, EMATER/DF; Alexandre Resende Santiago, EMATER/GO; Augusto Paiva Ferreira, EMATER/MG; Valdeci Sebastião da Silva, Agência de Desenvolvimento Agrário e Extensão Rural - AGRAER/MS; Celso Iran Puget Botelho, EMATER/PA; Silvana Maria Lemos, Instituto Agronômico de Pernambuco - IPA/PE; Márcia Mendes Santos Araújo, EMATER/PI; José Idílio Machado dos Santos, EMATER/PR; Carlos Marconi de Souza Rezende, EMATER/RJ; Elisãngela Froehlich, EMATER/RS; Rose Mary Gerber, Empresa de Pesquisa Agropecuária e Extensão Rural de Santa Catarina - EPAGRI/SC; Laiana Rodrigues, representando a Sra. Vilma José Vaz Aguiar, Instituto de Desenvolvimento Rural do Estado do Tocantins - RURALTINS/TO; e Edinaldo Gonçalves da Silva, Agência Estadual de Pesquisa Agropecuária e de Extensão Rural do Maranhão - AGERP/MA. O Sr. Presidente concedeu a palavra ao Sr. Valmisoney Moreira Jardim, componente da Mesa, que promoveu a entrega da Comenda 'Mérito Ater' às entidades representadas pelos Srs. Zé Silva, Presidente da Frente Parlamentar da Assistência Técnica e Extensão Rural; Argileu Martins, Secretário de Agricultura e Desenvolvimento do DF; Marcelo Martins, Subsecretário de Desenvolvimento Rural da Secretaria Especial de Agricultura Familiar e Desenvolvimento Agrário - SEAD; Klair Tomé Kuhn, Vice-Presidente Regional da ASBRAER; Marinalva Olívia Martins Soares, Extensionista da EMATER/MG; Cleison Medas Duval, representante da FASER; e Gabriel Alves Maciel, Presidente do Instituto Agronômico de Pernambuco - IPA. O Sr. Presidente proferiu discurso de sua autoria, como autor do requerimento. Após a apresentação do cantor Osmar Lins, interpretando a música 'Tocando em Frente', de Almir Sater, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h13, encerrou a sessão. Gilberto Nascimento Presidente Sóstenes Cavalcante Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/11/2017 18:12:00", "O SR. Z SILVA - Presidente, quero só registrar a presença aqui do campeão da tríplice coroa pelo Cruzeiro, o nosso craque Maurinho, que está visitando o Congresso Nacional e se acostumando com esta Casa para, quem sabe..."], ["29/11/2017 18:12:00", "O SR. Z SILVA - Presidente, quero orientar o Solidariedade. Sr. Presidente, não é de hoje que a agricultura brasileira vem pagando a conta. E o FUNRURAL seria mais uma conta que agricultores e produtores rurais estariam pagando por uma decisão do Supremo Tribunal Federal. Eu quero aqui cumprimentar a Deputada Tereza Cristina. O assunto é convergente. Agradeço ao Líder Carlos Zarattini, ao Deputado Afonso Florence, ao Deputado Luiz Carlos Hauly, ao Deputado Evair e a tantos outros Parlamentares que nos ajudaram a chegar a essa convergência no projeto que trata dos débitos do FUNRURAL. Ao mesmo tempo, conseguimos trabalhar a questão das dívidas dos produtores rurais em relação à Lei n 13.340, de 2016, que trata do Banco da Terra, do crédito fundiário. Então, quero agradecer a todos os partidos da base do Governo, ao Líder do Governo, bem como aos partidos de oposição, que, com esta convergência, estão garantindo que nós possamos dar tranquilidade para os produtores rurais brasileiros, que precisam do nosso respeito e precisam, principalmente, de tranquilidade para continuar produzindo e garantindo emprego e renda."], ["27/11/2017 18:34:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero falar aqui neste momento de um assunto importante, que é a Medida Provisória n 793, de 2017. Nós sabemos que os produtores rurais, independentemente do seu porte, os produtores rurais não familiares e os agricultores familiares, todos foram penalizados com a medida do Supremo Tribunal Federal, porque durante 5 anos foi considerado inconstitucional o recolhimento de 2,3% sobre a venda da produção. Depois de 5 anos, o próprio Supremo Tribunal Federal voltou atrás, dizendo que a contribuição é constitucional. Agora nós temos três situações: a dos agricultores e produtores que pagaram; a das empresas, dos adquirentes, das cooperativas que recolheram dos produtores, ao comprarem a sua produção, e não repassaram aos cofres da União; e a daqueles que não pagaram. A causa que defendo durante toda a minha vida, com toda a legitimidade, é a agricultura familiar. Os produtores rurais e a agricultura brasileira não podem pagar uma conta que não fizeram. Por isso é que eu estou aqui nesta segunda-feira. Nós Deputados Federais fomos convocados como representantes legítimos da extensão rural, da agricultura familiar, do desenvolvimento sustentável. Eu lamento por não haver quórum nesta segunda-feira, porque essa medida provisória deixa de ter valor amanhã, na terça-feira. Por isso, é fundamental aprovarmos essa medida para garantirmos que os agricultores não paguem uma conta que não foram eles que fizeram. Sendo aprovada essa medida e transformada em lei, os produtores rurais, os agricultores serão beneficiados, sim. Eles poderão escolher se farão o recolhimento sobre o faturamento ou sobre a folha de pagamento - aqueles que não são agricultores familiares e que têm empregados. Outro ponto fundamental é que esses agricultores vão poder pagar parceladamente, sem juros, tendo a partir de agora o benefício de 40%. Ou seja, a alíquota sairá de 2% para 1,2%. Por isso, é importante que todos os Deputados desta Casa não pensem no porte do produtor, porque todos serão beneficiados. Quero também, Sr. Presidente, ao encerrar este pronunciamento, falar que fiquei muito honrado ao ser condecorado, no sábado, pelo sexto ano consecutivo, no Município de Jaíba, no norte de Minas Gerais, com um prêmio decorrente de voto direto da população, que escolhe aqueles profissionais, inclusive Deputados Federais e Estaduais, que prestam serviços à comunidade. Então, agradeço muito, em nome do Claudiney, pelo Top Premium, que recebi honrosamente, no sábado, pelo sexto ano consecutivo. Também estive na cidade de Serranópolis de Minas, no norte de Minas Gerais, onde os agricultores, o Prefeito, o Vice-Prefeito e os Vereadores pudemos entregar sementes, máquinas e equipamentos agrícolas para apoiar a agricultura familiar da Região das Gerais. Também pudemos comemorar, juntamente com o Prefeito, recursos de mais de 2 milhões de reais para apoiar obras fundamentais na educação, na saúde e na infraestrutura daquela região. Sr. Presidente, peço que este pronunciamento seja divulgado pelos veículos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado Zé Silva."], ["27/11/2017 20:56:00", "O SR. Z SILVA - Sr. Presidente, o Solidariedade orienta o voto 'não', principalmente porque, quanto a essa dívida, não foram os produtores rurais que não quiseram pagar, foi a Suprema Corte que decidiu que é inconstitucional. Durante esse período, os nossos produtores rurais continuaram produzindo, gerando riqueza para o Brasil, colocando alimento na mesa de todos os brasileiros. Por isso, nós do Solidariedade queremos que os produtores rurais não paguem uma conta que não fizeram. a agricultura sempre, nas últimas 3 décadas, que dá o superávit da balança comercial brasileira. Há também o debate, que não leva à vitória e nem a ganho de ninguém, de grandes e pequenos. Tudo é agronegócio. Só que um é agronegócio familiar e o outro não. Portanto, Sr. Presidente, o Solidariedade orienta o voto 'não'."], ["23/11/2017 11:44:00", "O SR. Z SILVA - Sr. Presidente, este é um assunto extremamente importante para toda a cadeia produtiva, especialmente para a agricultura familiar, que gera 7 em cada 10 empregos no campo e garante, todos os dias, 70% dos alimentos na mesa dos brasileiros. A agricultura familiar é responsável por 38% do valor bruto da produção, portanto não pode ser prejudicada. Por isso, o Solidariedade, que hoje recebe, de maneira muito especial, o Prefeito Cássio Rosa, da minha querida cidade de Carneirinho. Aliás, Rosa traz uma informação importante: a arrouba do boi será onerada em 3,39 reais, valor que acabará chegando ao consumidor. Por isso, o Solidariedade vota 'não', mas, ao mesmo tempo, defende um projeto de urgência constitucional para que não apenas a agricultura familiar, mas também toda a cadeia produtiva do agronegócio não paguem uma conta que não é de responsabilidade dos nossos produtores rurais, que garantem o superávit para toda a nossa balança comercial."], ["21/11/2017 19:10:00", "O SR. Z SILVA - Sr. Presidente, eu quero cumprimentar os Prefeitos que fazem essa grande caravana aqui na Capital e no Parlamento brasileiro, porque nós sabemos o quanto isso é importante para os Estados mineradores, especialmente, a nossa querida Minas Gerais, porque a exploração minerária é um recurso não renovável. Por isso, é importante a pesquisa, a experimentação, para que os Municípios possam se preparar, para, depois, poderem mitigar os impactos causados pela mineração. Aliás, ela é importante para gerar emprego, gerar renda, gerar qualidade de vida, e, inclusive, Presidente, criar os centros de excelência em tecnologia para a agricultura familiar nos territórios mineradores. Por isso, Sr. Presidente, o Solidariedade e toda a bancada apoiam os 4% de aumento na CFEM. O Solidariedade vota 'sim', Sr. Presidente."], ["21/11/2017 19:10:00", "O SR. Z SILVA - Sr. Presidente, o Solidariedade encaminha 'sim', até porque, com esta emenda, nós vamos conseguir um percentual crescente, de acordo com o aumento do preço do minério de ferro. Eu tenho certeza de que isso vai ajudar muito não só Minas Gerais, mas também todo o Brasil."], ["09/11/2017 17:20:00", "O SR. Z SILVA - Sr. Presidente, quero cumprimentar Iturama, minha terra natal, por ser a quarta cidade que mais gerou emprego de janeiro a setembro deste ano: são 1.300 novas vagas merecidamente ocupadas por trabalhadores, o que vai gerar emprego, renda e qualidade de vida. Quero cumprimentar o Prefeito Anderson, o Presidente da Associação Comercial de Iturama, os empresários do segmento do agronegócio e o Secretário de Agricultura do Município. No momento em que o Brasil passa por tantos desafios, a cidade de Iturama, que tem vocação agrícola, ser a quarta que mais gera emprego no Estado de Minas Gerais, com 853 Municípios, é motivo de muita comemoração. Agora meu trabalho é para que as cidades de Minas Gerais, onde nosso mandato atua, apoiando a agricultura familiar, o agronegócio e a juventude, tenham desempenho igual ao da nossa Iturama. Sr. Presidente, peço a V.Exa. que este pronunciamento seja veiculado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, vimos a esta tribuna para comemorar e compartilhar uma notícia positiva em dois grandes aspectos. A boa notícia envolve minha cidade natal, Iturama, no Pontal do Triãngulo Mineiro. Outra boa notícia é a geração de emprego, no momento em que o Brasil enfrenta grandes desafios na recomposição da economia e na reposição de vagas no mercado de trabalho, gerando renda. Sr. Presidente, Sras. e Srs. Parlamentares, com saldo positivo entre os funcionários admitidos e os desligados de janeiro a setembro deste ano, Iturama gerou mais de 1.304 novos postos de trabalho e ocupa hoje o quarto lugar no ranking das 10 cidades do Estado que geraram mais empregos no período. Segundo o Cadastro Geral de Empregados e Desempregados - CAGED, do Ministério do Trabalho e Emprego, o Estado de Minas Gerais teve saldo positivo de 56.652 vagas nos 9 meses deste ano. Ocorre que quase 30% dos novos postos de trabalho foram gerados por apenas 10 dos 853 Municípios pertencentes ao Alto Paranaíba, Triãngulo e sul de Minas. Quatro dos 10 Municípios que mais geraram empregos foram puxados pelo setor de serviços: Patos de Minas, no Alto Paranaíba; Iturama, no Triãngulo; Pouso Alegre e Varginha, ambos no sul do Estado. O motivo é simples: com uma melhoria na renda, mesmo que leve, o consumidor começa a retomar hábitos antes deixados de lado, como frequentar salões de beleza, bares e restaurantes, postos de combustíveis, e participar de eventos nos quais a renda é gerada de forma direta e indireta a muitas empresas. Quero cumprimentar o Prefeito de Iturama, Anderson Golfão, que analisa 'o resultado como uma união de esforços entre o setor público e o privado' ; bem como os empresários e comerciantes da cidade pelos esforços e resultados; e, principalmente, cada trabalhador. Que este destaque que muito enaltece Iturama seja alcançado pelas demais cidades mineiras! Que a experiência exitosa de crescimento no setor de serviços, como aponta o relatório, seja adotada pelos demais gestores públicos! Que eles se mobilizem, no sentido de formarem parcerias que resultem na geração de novos postos de trabalho e na formação de profissionais para ocuparem estas vagas! Sr. Presidente, solicitamos a divulgação do nosso pronunciamento pelos veículos de comunicação da Casa. Muito obrigado."], ["07/11/2017 17:58:00", "O SR. Z SILVA - Sr. Presidente, eu quero registrar a audiência importante que eu tive hoje com o Secretário Nacional de Segurança Alimentar do Ministério do Desenvolvimento Social - MDS sobre o Programa Leite pela Vida, em Minas Gerais, com uma comitiva grande de produtores rurais, de empreendedores de laticínios, de beneficiários do Programa Leite pela Vida. O Secretário Caio Rocha afirmou, mais uma vez... O SR. JOS ROCHA - Sr. Presidente, peço a palavra pela Liderança do PR. O SR. Z SILVA - ... a falta de recursos para manter o programa no Estado de Minas Gerais. Fui Presidente da Empresa de Assistência Técnica e Extensão Rural - EMATER, ajudei a implementar o programa em todo o Estado, que chegou a adquirir 250 mil litros de leite, num arranjo institucional muito importante, que apoia os agricultores familiares, ao mesmo tempo em que atende as famílias carentes, principalmente as crianças e as gestantes. Hoje foi fundamental esta audiência com o Secretário Caio Rocha, que garantiu que, para que o programa continue, é necessário que o Instituto de Desenvolvimento do Norte e Nordeste de Minas Gerais - IDENE, do Governo de Minas Gerais, apresente a prestação de contas. Muito obrigado, Sr. Presidente."], ["01/11/2017 14:27:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo mais uma vez a tribuna desta Casa para falar de endividamento rural, uma das causas que eu defendo desde que fui extensionista e Presidente da EMATER de Minas. Quando os produtores rurais não pagam as suas contas com os agentes financeiros, é por falha na construção e no anúncio das políticas públicas. Eu até tenho afirmado que uma grande praga da lavoura brasileira é o não planejamento, para os agricultores tomarem decisão com segurança. Então, juntamente com a Frente Parlamentar da Assistência Técnica e Extensão Rural, que eu coordeno, com o Secretário de Desenvolvimento Agrário do Governo Federal, Jefferson, nós estamos articulando - e já discutimos na PGFN, Procuradoria-Geral da Fazenda Nacional - a edição de uma medida provisória para melhoria da Lei n 13.340, de 2016, fazendo algumas mudanças estratégicas. Dessa forma, haveria, renegociação e quitação das dívidas, por exemplo, não só na área do Semiárido, mas também na área da SUDENE e no Brasil inteiro. Além disso, poderiam ser incluídos outros limites de financiamento, como, por exemplo, acima de 200 mil reais; e também mudaríamos o prazo de vencimento, que é agora no dia 29 de dezembro, para o final, no último dia útil de 2018. Sr. Presidente, eu acho fundamental fazermos isso, porque nas últimas quatro ou cinco safras a seca assolou todo o Brasil e é preciso que o segmento que mais dá retorno à balança comercial brasileira e ao PIB desta Nação, ou seja, os produtores da agricultura familiar e não familiar que formam o agronegócio, tenha essa oportunidade. E é preciso, especialmente, que aqueles que têm dívida coletiva com o Banco da Terra e com o Crédito Fundiário também possam pagar suas dívidas de forma individualizada, sendo beneficiados com o desconto para a quitação - 95% na área da SUDENE e no Semiárido e 85% nas demais regiões do Brasil. Por isso, é fundamental que o Presidente da República nos atenda, editando uma nova medida provisória, para os produtores rurais poderem produzir e continuar garantindo emprego, renda e qualidade de vida no campo brasileiro. Quero pedir, Sr. Presidente, que meu pronunciamento seja publicado no programa A Voz do Brasil e divulgado nos meios de comunicação desta Casa. Os produtores rurais brasileiros estão muito ansiosos para pagar sua conta e continuar produzindo alimentos. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado Zé Silva. Com certeza, haverá divulgação do seu pronunciamento. Quero parabenizá-lo também pela grande votação, ontem, graças à qual a parte leste do Estado de Minas entrou na área da SUDENE. Essa vitória foi resultado do trabalho de V.Exa. e da bancada de Minas, com o apoio do restante do Brasil."], ["25/10/2017 16:50:00", "O SR. Z SILVA - Voto com o Relator, Presidente. O SR. GIACOBO - Deputado Zé Silva: voto 'sim'. Total: 214 votos."], ["09/10/2017 20:32:00", "O SR. Z SILVA - Sr. Presidente, como mineiro que sou de coração, sei da solidariedade entre todos nós. Quero agradecer ao Deputado Saraiva Felipe, que há mais de uma década é o nosso representante com maior abrangência lá em Janaúba, que nos representou neste momento de tristeza. Eu espero que o Deputado também nos represente nos momentos alegres. Mas, neste momento de muita solidariedade, quero agradecer a sua presença lá, representando todos nós da bancada. Presidente Fabinho, eu gostaria que essa inversão fosse votada com V.Exa. na Presidência desta Casa, até porque nós sabemos o quanto V.Exa. também trabalha ali no leste de Minas. Como extensionista rural e ex-Presidente da EMATER de Minas, eu conheço as dificuldades que o leste de Minas passa em relação às condições edafoclimáticas. Por isso, o Solidariedade vota 'sim' à inclusão do leste de Minas na área mineira da SUDENE."], ["09/10/2017 20:32:00", "O SR. Z SILVA - Sr. Presidente, nós temos dois pilares muito fortes para sermos contra este requerimento de retirada de pauta. A causa é muito justa, primeiramente porque as condições edafoclimáticas, de chuva, de temperatura, são idênticas às das áreas do Semiárido brasileiro, dos Estados brasileiros do Norte do Jequitinhonha; em segundo lugar, pelo desastre que não é só mineiro, mas mundial, de repercussão internacional, dos pescadores artesanais, da biodiversidade do Vale, daqueles Municípios do leste mineiro. A natureza é tão generosa, Sr. Presidente - V.Exa. conhece toda a região -, que vem nos ajudando a recuperar as questões da água e ambientais, mas é preciso que o Estado brasileiro cumpra seu papel, já que, até hoje, não houve nenhuma medida que pudesse punir os responsáveis por aquele desastre que nos envergonha. Por isso, o Solidariedade vota 'não' à retirada de pauta."], ["09/10/2017 20:32:00", "O SR. Z SILVA - Sr. Presidente, evidentemente, aqui nós não vamos debater a ciência na sua origem, na sua gênese. Mas quem conhece a região, como V.Exa., sabe como são as condições de chuva, de temperatura e de desgaste de solo. Por isso, eu defendo o encerramento da discussão e a inclusão desses Municípios na área mineira da SUDENE."], ["26/09/2017 21:00:00", "O SR. Z SILVA - Sr. Presidente, não podemos continuar tratando os diferentes de forma igual no Brasil. Nós temos apenas o agronegócio. No agronegócio há a agricultura que produz as commodities para exportação e há também os agricultores familiares que produzem para garantir, primeiramente, as nossas tradições, de geração para geração, na produção de alimentos. Eles precisam de políticas públicas diferenciadas, porque eles produzem 70% dos alimentos que estão na mesa dos brasileiros. Nenhum governo, nenhum Estado brasileiro consegue controlar a inflação se a agricultura familiar não der a sua contribuição, uma vez que ela produz 57% dos produtos que influenciam na cesta básica. Por isso, o Solidariedade quer que a agricultura familiar, a assistência técnica e a extensão rural sejam cada vez mais pujantes e garantam o equilíbrio da balança comercial brasileira. O Solidariedade vota 'sim', Sr. Presidente."], ["26/09/2017 17:46:00", "O SR. Z SILVA - Sr. Presidente, antes de orientar pelo Solidariedade, eu quero cumprimentar os estudantes que estão participando do Parlamento Jovem. Quero cumprimentar o estudante Lucas, da cidade de Juatuba, em Minas Gerais, que apresentou um projeto de utilização de painéis solares para os agricultores familiares no campo, contribuindo com a matriz energética, com a energia limpa, garantindo principalmente melhor qualidade de vida no campo. Parabéns, Lucas, pelo seu projeto! Você é um militante das causas ambientais em Minas Gerais. O Solidariedade vota 'sim', Sr. Presidente."], ["04/09/2017 19:54:00", "O SR. Z SILVA - Sr. Presidente, o Solidariedade vota 'sim', primeiro, porque aumentar a área de abrangência da SUDENE é dar-lhe continuidade desde 1960, quando JK fez essa diferenciação. A certeza que nós temos é que, nos Municípios do Vale do Rio Doce, do Mucuri, do Jequitinhonha, do norte de Minas Gerais, do norte do Espírito Santo e nos Estados do Nordeste brasileiro, se chover, chove pouco, as temperaturas são mais altas. Com isso, para compensar essa diferença das outras regiões, é preciso que os empresários recebam incentivos, tenham acesso a juros mais baixos, a taxas de juros mais competitivas. Especialmente, o eixo da nossa agricultura, que é a agricultura familiar, deve ter acesso a mais políticas públicas, com melhores condições para produzir e garantir qualidade de vida. Por isso, o Solidariedade vota 'sim', Sr. Presidente."], ["23/08/2017 12:46:00", "O SR. Z SILVA - Sr. Presidente, gostaria que fosse divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa o meu discurso. Eu quero me dirigir a todos os agricultores brasileiros para falar de um projeto de lei que eu apresentei para estender o prazo para a liquidação das dívidas dos produtores rurais com o Fundo de Terras - Banco da Terra, o Crédito Fundiário e o Cédula da Terra. Isso porque, Sr. Presidente, em 4 meses, a Lei n 13.340, de 2016, que teve uma emenda minha aprovada, que permitiu um desconto de até 95% da liquidação da dívida desses agricultores, perde a sua validade no final do ano de 2017, em 29 de dezembro. Por isso, apresentei um projeto de lei com base no pedido dos agricultores e das associações rurais por onde eu caminho, com o pé na estrada, nos grotões de Minas. Peço que os extensionistas rurais, presidentes de associações rurais e produtores rurais fiquem bem atentos a esse projeto de lei que apresentei, porque, primeiro, ele estende por 180 dias o prazo para concessão dos descontos - em 29 de dezembro de 2017 venceria a lei; assim, esse prazo vai até 29 de junho de 2018. O segundo ponto positivo do projeto é que ele fixa em 95% o desconto concedido aos produtores para liquidação das dívidas do Fundo de Terras e da Reforma Agrária, que é o Banco da Terra, e do Acordo de Empréstimo 4.147 do nosso País. O terceiro benefício desse projeto de lei é estabelecer os responsáveis pela cobrança das referidas dívidas, ou seja, o Banco do Brasil e o Banco do Nordeste deverão encaminhá-las para inscrição na Dívida Ativa da União. Senão, eles não vão conseguir fazer essa renegociação. O quarto benefício é garantir que os agentes financeiros individualizem a dívida dos produtores. O problema hoje é que a dívida é coletiva, é da associação. Com a aprovação desse projet,o ficarão os agentes financeiros obrigados a desmembrar a dívida e autorizar a baixa da hipoteca e a exclusão da alienação dos imóveis dos produtores que fizerem a liquidação individual das dívidas. Sr. Presidente, como a dívida é coletiva, os agricultores adimplentes são prejudicados. Se um dos 5, 10, 15 ou 20 membros da associação não pagar sua parte, todos ficam prejudicados. Um produtor que não quer cumprir com o seu compromisso prejudica todos os agricultores. O outro ponto que eu acho fundamental ressaltar nesse projeto de lei é que ele pretende obrigar os agentes financeiros a fazerem essa individualização, esse cálculo individual, acatar esse pedido do produtor, esse direito do produtor de fazer o pagamento. Isso dá uma segurança para o agricultor, pois ele tira o seu nome dessa lista que o impede de acessar crédito e, impedido de acessar crédito, fica sem a possibilidade de produzir alimentos, cuidar da sua família, gerar emprego e gerar renda. Por isso, Sr. Presidente, eu quero pedir a todos os Parlamentares desta Casa o apoio a esse nosso projeto que eu apresentei, estendendo esse prazo para os agricultores do Banco da Terra, do Crédito Fundiário e do Cédula da Terra para liquidar as suas dívidas. Eu gostaria que este pronunciamento fosse divulgado em todos os meios de comunicação desta Casa. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, em 4 meses a Lei n 13.340, de 28 de setembro de 2016, que estabelece descontos a serem concedidos na liquidação de dívidas contraídas no ãmbito do Fundo de Terras inscritas em dívida ativa da União e que permitiu que muitos produtores que se encontravam em inadimplência pudessem liquidar suas dívidas, perderá sua eficácia. Pensando nisso e na quantidade de produtores que ainda se encontram endividados e que não foram alcançados pela Lei 13.340/16, apresentamos o Projeto de Lei n 8.328, de 2017, que traz as seguintes mudanças à lei. Primeiro, estende de 29 de dezembro de 2017 para 180 dias após a publicação da lei o prazo limite para a adoção da liquidação. Fixa em 95% o desconto a ser concedido para a liquidação das dívidas contraídas no ãmbito do Fundo de Terras e da Reforma Agrária - Banco da Terra e do Acordo de Empréstimo 4.147-BR. Estabelece que os responsáveis pela cobrança de referidas dívidas deverão encaminhá-las para inscrição em dívida ativa nos 180 dias subsequentes à publicação da lei. Explicita a forma de agir dos agentes financeiros, garantindo que qualquer mutuário poderá pagar individualmente suas dívidas, devendo o agente financeiro desmembrar e autorizar a baixa da hipoteca e a exclusão da alienação fidejussória dos que liquidarem individualmente. Sr. Presidente, Sras. e Srs. Deputados, a fixação em 95% do desconto a ser concedido na liquidação das dívidas contraídas no ãmbito do Fundo de Terras e da Reforma Agrária - Banco da Terra e do Acordo de Empréstimo 4.147-BR baseia-se no fato de que os agricultores detentores de tais operações estão sujeitos a maiores restrições operacionais, financeiras e de infraestrutura, o que lhes limita ainda mais a capacidade de pagamento. Por outro lado, a individualização das dívidas é objeto de outro projeto de lei, também de minha autoria, o Projeto de Lei n 3.236, de 2012, que se encontra na Comissão de Constituição e Justiça. Neste projeto que apresentamos ontem, resgatamos a questão da individualização, pois sabemos que individualizar a qualquer tempo revela sempre um efeito benéfico para os produtores, para o Governo, para os bancos e para o Programa Nacional de Crédito Fundiário, além de minimizar a possibilidade de conflitos e reduzir sensivelmente a inadimplência. Sabe-se comprovadamente que é por conta de minorias de maus pagadores que as entidades se tornam inadimplentes. Ora, são justamente essas entidades que deveriam ser priorizadas para a individualização. Se 10% dos associados não pagam, 90% estão dispostos a pagar. A proposta também pretende afastar essa incongruência. Por fim, a presente proposta explicita a forma de atuação dos agentes financeiros com relação à baixa da hipoteca e a exclusão da alienação fidejussória dos mutuários de entidades coletivas que liquidarem individualmente suas dívidas. Assim, fazemos um apelo aos nobres Parlamentares para que, à medida que esta proposta avançar na tramitação nesta Casa, nos apoiem, para que, juntos, possamos garantir aos produtores rurais condições de saírem da inadimplência. Solicitamos a divulgação do nosso pronunciamento nos veículos de comunicação da Casa. Muito obrigado."], ["16/08/2017 13:38:00", "O SR. Z SILVA - Sr. Presidente, quero me dirigir ao Governador de Minas Gerais e ao Comandante-Geral da Polícia Ambiental do meu Estado. Eu tenho imenso respeito pela Polícia Ambiental de Minas Gerais, mas quero defender nossos agricultores, os produtores rurais de todo o Estado, especialmente os do Triãngulo Mineiro e da região de Iturama, onde estive no fim de semana. A Lei n 20.922, regulamentada depois do Código Florestal brasileiro, permite uma atuação educativa da Polícia Ambiental, mas isso não vem acontecendo nos Municípios de Iturama, Limeira do Oeste, Carneirinho, Campina Verde, em toda a região do Pontal do Triãngulo Mineiro. Portanto, quero me dirigir ao Governador e pedir a ele que oriente o Comandante-Geral da Polícia Ambiental e os órgãos ambientais de Minas Gerais neste sentido. Em Brasília, vou recorrer à Secretaria do Desenvolvimento Agrário, do Ministério da Agricultura, para garantir linhas de crédito aos produtores que porventura tenham que adequar as suas propriedades para fazer os biodigestores e as fossas sépticas, a fim de preservar as nascentes e as matas ciliares, e não como tem feito a Polícia Ambiental, que já chega autuando os agricultores. Nós sabemos que a agricultura é a pauta mais positiva do nosso País, principalmente neste momento de crise e de pautas negativas. Por isso, com todo o respeito à Polícia Ambiental, quero pedir que a atuação seja educativa, no sentido de que ela se reúna com os sindicatos rurais, com os sindicatos de trabalhadores, com as associações comunitárias, com os Prefeitos, com os Vereadores, e não do contrário, quando já chega autuando. bom ressaltar que a lei permite não só uma atuação educativa, mas também visitas às propriedades, visando a fazer um acordo ou até mesmo conceder um tempo aos agricultores. Eu vou pedir pessoalmente ao Comandante-Geral da Polícia Ambiental de Minas Gerais e ao Governador que esta situação não venha a acontecer novamente, mas já fica registrada minha defesa aos agricultores mineiros, especialmente aos do Pontal do Triãngulo Mineiro. Sr. Presidente, solicito a V.Exa. que este pronunciamento seja divulgado pelo programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado, Deputado. Muito obrigado."], ["15/08/2017 17:10:00", "O SR. Z SILVA - Sr. Presidente, eu quero registrar, com muita tristeza, o falecimento da minha colega e colega de mais de 3 mil extensionistas da cidade de Almenara, em Minas Gerais. Refiro-me à amiga Maria Zélia, que trabalhou mais de 40 anos na EMATER, atendendo com carinho os agricultores familiares do Vale do Jequitinhonha. Ela ajudava a todos nós extensionistas, especialmente quando fui Presidente da EMATER. Ela deixou o esposo, Valter, os filhos Guilherme e Talita, que é minha colega de profissão na área de Agronomia. Portanto, em nome de todos os colegas extensionistas de Minas Gerais, registro nosso sentimento pela perda da grande amiga e colega Maria Zélia, que trabalhou por mais de 40 anos na EMATER de Minas Gerais."], ["14/08/2017 18:10:00", "O SR. Z SILVA - Sr. Presidente, telespectadores da TV Cãmara e todos que nos assistem Brasil afora, esta é uma semana muito especial para os Agentes Comunitários de Saúde e os Agentes de Combate a Endemias. Esta semana será votada a PEC da Dignidade, a PEC n 22, de 2011, que trata do reajuste de salários para essas duas categorias. Infelizmente, há 4 anos foi vetado um artigo que permitia o reajuste salarial desses profissionais. Por isso, na quarta-feira, às 16 horas, no Auditório Nereu Ramos, será um momento muito importante, uma vez que será votada pela Comissão Especial essa PEC da Dignidade. Além dessa PEC, o Projeto de Lei n 6.437, de 2016 - no Senado tramita como PL 516, de 2017 -, que já foi aprovado nesta Casa e cuja Comissão eu tive a honra de fazer parte, também deverá ser votado na Comissão Especial do Senado. O nosso trabalho é para que a Relatora não faça nenhuma mudança no texto, para permitir que ele vá diretamente à sanção presidencial. Além desses dois importantes projetos de lei, aproveito a oportunidade para dizer que estive em Unaí, na semana passada, participando de uma audiência pública memorável na Cãmara Municipal de Vereadores, com a Sra. Dirce, uma líder do noroeste de Minas, que representa mais de 3 mil profissionais dessas duas categorias. Também esteve conosco a Presidente da CONACS, a Sra. Ilda, do Estado do Ceará. Além de discutir relevantes assuntos, comemoramos principalmente a nossa caminhada, desde 2014, quando foi aprovada a Lei n 12.994, de 2014, que garantiu o piso nacional de salários para os Agentes Comunitários de Saúde e os Agentes de Combate a Endemias. Quero ainda destacar a importãncia da lei que nós chamamos Lei da Insalubridade, e da prioridade do Minha Casa, Minha Vida para essas duas categorias, a Lei n 13.342, de 2016; e também as Portarias 958 e 959 que conseguimos extinguir. Eu, que sou extensionista rural, costumo chamá-los carinhosamente de extensionistas da saúde, porque vã o à casa de cada cidadão para tratar não da doença, mas da prevenção. Portanto, peço o empenho a todos os Parlamentares da Comissão Especial na quarta-feira, às 16 horas, no Auditório Nereu Ramos, para que seja votado e aprovado o Projeto de Lei n 6.437, de 2016. fundamental o nosso apoio a essas duas fundamentais categorias para a saúde do povo brasileiro. Sr. Presidente, gostaria que meu pronunciamento fosse registrado nos Anais e nos veículos de comunicação da Casa, especialmente no programa A Voz do Brasil ."], ["08/08/2017 19:34:00", "O SR. Z SILVA - Sr. Presidente, eu quero falar da alegria da minha cidade Iturama, do Pontal do Triãngulo Mineiro, pela participação, em um programa de uma grande rede de televisão, no domingo, do Dr. Wellington Andraus, filho do Dr. Jurjus, pioneiro do hospital da nossa cidade. Sr. Presidente, vimos um jovem empreendedor apaixonado pela medicina mostrar, naquele programa, o quanto a solidariedade é fundamental entre as pessoas. Eu quero cumprimentar a toda a família do Dr. Jurjus, na pessoa do Dr. Wellington Andraus, que hoje é coordenador do serviço de transplante de fígado do Hospital das Clínicas da USP, em São Paulo. Então, fica aqui o meu reconhecimento, o meu carinho a toda família. Com certeza o Dr. Jurjus, que não mais se encontra conosco, onde ele estiver, está muito honrado com a semente que deixou plantada com seu filho, o Dr. Wellington Andraus."], ["13/07/2017 10:00:00", "Ata da 194 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 13 de julho de 2017. 10h12, o Sr. Rômulo Gouveia, 4 Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional da Música e da Viola Caipira; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Evandro Roman, Deputado Federal; Goulart, Deputado Federal; Felinto Procópio, Mineirinho; Zé Mulato, Músico de Viola Caipira; Crystian Fernandes, Músico de Viola Caipira; Luiz Rocha, apresentador do Programa Brasil Caipira; Luzia de Paula, Deputada Distrital; Galvãozinho, Violeiro; Volmi Batista, Músico de Viola Caipira; Galvão, Violeiro; José Medeiros, Senador da República; e Valdir Raupp, Senador da República. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Sr. Pereira da Viola. Após dar como lido o discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Evandro Roman, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Evandro Roman, e concedeu a palavra ao Sr. João Daniel, pelo PT; e aos Srs. componentes da mesa, Goulart, Volmi Batista, Zé Mulato, Crystian Fernandes, Felinto Procópio, Luzia de Paula, Galvãozinho, Luiz Rocha, José Medeiros e Valdir Raupp. O Sr. Volmi Batista homenageou o Sr. Presidente com a entrega de um chapéu. Os Srs. Zé Mulato e Cassiano, a Orquestra Paranaense de Viola Caipira - Fundação Assis Gurgacz, Galvão e Galvãozinho e Pereira da Viola realizaram apresentações de músicas regionais. Usaram da palavra pela ordem a Sra. Raquel Muniz e os Srs. Izalci Lucas, Augusto Carvalho, André Amaral, Danilo Forte, Jô Moraes, Nilto Tatto, Zé Silva, Mauro Pereira, Domingos Sávio, Professor Victório Galli, Joaquim Passarinho, Lobbe Neto, Marcos Montes, Valdir Colatto, Pedro Uczai, Luiz Carlos Hauly, Otavio Leite, Weliton Prado, Delegado Mauro, Luiz Couto, Subtenente Gonzaga, Erika Kokay, José Rocha e João Daniel. Usaram ainda da palavra a Sra. Ana Amélia, Senadora da República, e os Srs. Pereira da Viola, Músico de Viola Caipira; Ricardo Denchuski, Regente da Orquestra Paranaense de Música Caipira; e Luiz Faria, Pesquisador da Moda e da Música Caipira. Após a apresentação de músicas regionais, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h36, encerrou a sessão. Delegado Edson Moreira Presidente Luiz Couto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/07/2017 19:54:00", "O SR. Z SILVA - Sr. Presidente, peço vênia a V.Exa. para registrar a presença do Prefeito de Iturama, cidade localizada no Pontal do Triãngulo Mineiro. Ele, acompanhado do Vereador Renato Reis, do Secretário de Turismo e do seu assessor jurídico, trouxe as demandas daquela região. Ele também veio convidar todos os brasileiros, especialmente os mineiros, para participar de uma exposição agropecuária que se inicia na próxima quarta-feira. Trata-se de uma das maiores exposições do agronegócio lá do Pontal do Triãngulo Mineiro. Quero ainda agradecer ao Prefeito os projetos importantes de transformação da nossa agricultura, especialmente da agricultura familiar. Obrigado, Sr. Presidente."], ["04/07/2017 15:10:00", "O SR. Z SILVA - Sr. Presidente, eu quero comemorar, aqui no Parlamento brasileiro, com a população de Unaí, Estado de Minas Gerais, a entrega dos títulos definitivos de propriedade do Assentamento São Pedro Cipó, o que era esperado há 15 anos. Estivemos lá na sexta-feira, na reunião do Conselho Municipal de Desenvolvimento Rural Sustentável - CMDRS. Estiveram presentes mais de 400 agricultoras e agricultores, o ex-Vereador Paulo do SAAE, os Vereadores Valdmix, Valdir Porto, Carlinhos do Demóstenes, o ex-Vereador Zé Lucas. Todos comemoraram, depois de 15 anos, a segurança jurídica dada às famílias dos assentamentos do Município de Unaí. Também discutimos programas, políticas públicas, projetos fundamentais para a agricultura familiar do Município, junto com o Superintendente e o Diretor do INCRA e todas as lideranças da agricultura familiar de Unaí. Sr. Presidente, peço que o meu pronunciamento seja veiculado pelos meios de comunicação desta Casa. Obrigado."], ["27/06/2017 20:14:00", "O SR. Z SILVA - Sr. Presidente, eu queria registrar a presença do Presidente do INCRA, Dr. Leonardo Góes, do Diretor de Desenvolvimento e do Chefe de Gabinete da Secretaria do Desenvolvimento Agrário, preocupados com a necessidade de continuar fazendo a titulação para todos os assentados da reforma agrária do Brasil. Obrigado, Presidente. O SR. PRESIDENTE - Obrigado, Deputado."], ["27/06/2017 18:02:00", "O SR. Z SILVA - Sr. Presidente, povo brasileiro, nesse fim de semana, eu dediquei minha agenda intensamente à agricultura familiar, mas especialmente aos assentamentos de reforma agrária. Quero destacar a reunião, liderada pelo Vereador Valdemiro, ex-Prefeito Jimmy, ex-Vereador Pio, com 13 assentamentos lá no Município de Jaíba. Também estiveram lá agricultores de outros lugares. Em Montes Claros, com o Prefeito e com todos os gestores, tratamos da inauguração da Unidade Avançada do INCRA, que será um grande avanço para mais de 300 Municípios do Norte, Jequitinhonha, Noroeste e Mucuri. Em Delfinópolis, um Município dinãmico do sul de Minas, estivemos com todas as lideranças da agricultura na Festa da Banana, e vimos a dinamização da economia. Na cidade de Campo Florido, onde vai haver eleições no dia 2 de julho, estivemos com o nosso amigo Renatinho, discutindo os compromissos no Assentamento Ranchinho, Assentamento Francisca Vera, Assentamento do Banco da Terra Tavares. No PA Dom Orione, em Betim, aí sim, houve a realização de um grande sonho, a entrega dos títulos definitivos dos assentados que esperavam há mais de 20 anos o acesso aos documentos da sua propriedade. Ressalto a necessidade e a importãncia da aprovação, por este Parlamento, da Medida Provisória n 759, de 2016. Já fazia 15 anos que em Minas Gerais não se entregava um título aos quase 20 mil assentados. Eu disse que, depois de 15 anos, nós começamos isso, talvez pela ironia da história, no Município que se chama Santa Vitória. No assentamento que se chama Porto Feliz, depois de 15 anos, o INCRA - quero aqui cumprimentar todos os seus profissionais - começou a entregar os documentos definitivos. Por que será que ficaram esses 15 anos sem entregar os documentos aos assentados, fazer a regularização ocupacional com contrato de concessão de uso e depois com o título? Assentado sem a sua documentação é falta da cidadania. vezes, dizem que é porque o preço da terra é alto. Não é verdade! Ontem nós entregamos documentos na Região Metropolitana de Belo Horizonte, no Município de Betim, onde um lote de 7 a 10 hectares custa 17 mil reais e o assentado paga só 10%, ainda divididos em 20 anos. Dizem também que é porque eles vão vender essa terra novamente e vai se formar outro latifúndio. Eu não acredito que quem dedica uma vida toda ao sonho de ter uma terra vai vender essa sua propriedade. Por isso, na Medida Provisória n 759, eu tenho uma emenda que aumenta o teto do financiamento do crédito fundiário por família de 80 mil reais para 140 mil reais, o pagamento de 20 anos para 35 anos, a renda do trabalhador de 9 mil reais para 18 mil reais. Nós precisamos aprovar imediatamente essa medida provisória. São quase 750 mil assentados que esperam ansiosamente a cidadania e o direito de ter o documento da sua terra; são 175 mil assentados que não têm um teto para morar; são 75% dos assentados que não têm assistência técnica. Nós temos que mudar essa realidade. Portanto, eu peço a todos: vamos aprovar imediatamente essa medida provisória. Quero homenagear aqui os extensionistas rurais do Brasil, que, mesmo com todas as dificuldades, assistem os assentados da reforma agrária; quero homenagear todos aqueles que dedicaram as próprias vidas para que a reforma agrária seja uma política inclusiva; e quero homenagear todos os profissionais do INCRA e os assentados e os agricultores de todo o Brasil. Peço, Sr. Presidente, a divulgação do meu pronunciamento por todos os veículos de comunicação desta Casa e, especialmente, no programa A Voz do Brasil . Muito obrigado."], ["14/06/2017 16:33:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo a tribuna desta Casa para homenagear a nossa comitiva de produtores de queijo minas e artesanal, nosso queijo verde e amarelo. A nossa comitiva participou do Concurso Mondial du Fromage, no Salão do Queijo de Tours, cidade francesa, às margens dos romãnticos rios Loire e Cher. Os queijos mineiros levaram uma medalha superouro, sete medalhas de prata e três medalhas de bronze. Esses queijos representam a história e a tradição de Minas Gerais. Os queijos, que ficaram quase 60 anos sem transpor as fronteiras dos rios, sem sair do Estado de Minas e ir para outros Estados, conquistam o mundo. Quero homenagear todos os agricultores e todos os produtores rurais, em nome da D. Marli e do Sr. Joel, que levaram o superouro nesse concurso mundial. Eles produzem o Queijo Araxá, da Fazenda Caxambu. Também, com as sete medalhas de prata, foram premiados o Queijo Canastra, de Capela Velha; o Queijo do Serro com casca lavada, da Cooperativa do Serro, curado na França por Lafinarde; o Queijo do Serro com casca ácaros, da Cooperativa do Serro, também curado na França pelo mesmo segmento Lafinarde; o Queijo Canastra, do Vale do Gurita; o Queijo Canastra, produzido por Reinaldo de Faria Costa; e o Queijo Kankrej, produzido por Túlio Madureira; e o Queijo Santo Casamenteiro, produzido por Queijos Cruzília. Foram premiados com medalhas de bronze o Queijo Sabores do Sítio, extracurado, produzido por Lúcia, do Campo das Vertentes; o Queijo do Gir, do Produtor Túlio Madureira; e o Queijo Alagoa Grande, da Queijo d'Alagoa, produzido por Osvaldo Martins de Barros Filhos. Sr. Presidente, depois de homenagear essa comitiva, num momento de tantos desafios da nossa Nação, eu quero defender um projeto de lei de minha autoria e do Deputado Alceu Moreira, que propõe um marco regulatório dos queijos artesanais, para que possamos rapidamente aprovar esse projeto e fazer essa grande homenagem aos queijos que traspuseram não só a fronteira dos rios, mas do oceano, para representar tão bem o nosso Estado de Minas Gerais e o nosso Brasil. Como Presidente da EMATER, eu tive a oportunidade de instalar uma rede extensionista para a valorização do queijo minas e artesanal, certificando esse queijo. Construí dois centros de qualidade do queijo em Medeiros e no Rio Paranaíba. Eu tenho certeza de que essa nossa lei precisa ser aprovada, para permitir a libertação definitiva dos queijos artesanais. Portanto, deixo as nossas homenagens, a minha homenagem a todos os agricultores do queijo minas e artesanal. Para encerrar, eu quero fazer uma homenagem muito especial aos extensionistas da EMATER e também aos funcionários do Instituto Mineiro de Agropecuária - IMA, que há décadas e décadas vêm lutando contra a burocracia do Estado brasileiro, para poder certificar esses nossos agricultores que agora vencem as Olimpíadas do Queijo. Parabéns a todos os agricultores e todas as agricultoras de Minas e do Brasil, especialmente os que levaram o ouro, a prata e o bronze! Muito obrigado, Sr. Presidente. Quero que o pronunciamento seja divulgado no programa A Voz do Brasil e nos demais meios de comunicação desta Casa, Sr. Presidente. O SR. PRESIDENTE - Será divulgado, Sr. Deputado."], ["13/06/2017 10:12:00", "O SR. Z SILVA - Sr. Presidente, registro aqui a realização de uma mesa-redonda, aprovada na Comissão de Agricultura, no Baixo Vale do Jequitinhonha, na cidade de Almenara, onde tivemos a presença de um Diretor do Ministério do Desenvolvimento Social, do Secretário Especial de Agricultura Familiar e de representantes do Banco do Nordeste, do Banco do Brasil e da Confederação Nacional dos Trabalhadores. Agradeço a todos os prefeitos, na pessoa do Prefeito Ademir; à Cãmara Municipal, na pessoa do Vereador Nata; e os agricultores e agricultoras. Lá, discutimos as políticas públicas para a agricultura familiar, com a perspectiva de aplicação de mais de 10 milhões de reais e da regularização fundiária dos assentados da reforma agrária, que receberão o CCU, o Contrato de Concessão de Uso. Também estivemos na cidade de Jequitinhonha, onde discutimos o crédito fundiário; na cidade de Ponto dos Volantes, onde participamos da Conferência Municipal da Saúde da Mulher; e nas cidades de Virgem da Lapa e Itaobim, onde discutimos benefícios para agricultura familiar. Peço que meu pronunciamento seja veiculado nos meios de comunicação desta Casa, Sr. Presidente."], ["24/05/2017 10:14:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, enquanto o País vive esta turbulência, eu quero falar de uma agenda positiva para Minas e para o Brasil. Na segunda-feira, estivemos com a Direção Nacional do Instituto Nacional de Colonização e Reforma Agrária - INCRA e com agricultores familiares assentados da reforma agrária no Triãngulo Mineiro e no Alto Paranaíba, para promover, pela primeira vez na história da reforma agrária em Minas Gerais, um curso de Agronomia para filhos de assentados. Esse curso tem a metodologia da pedagogia da alternãncia, em que os alunos, os moços e as moças do campo, ficam um período na escola, na universidade, outro período na propriedade dos seus pais. Enquanto a reforma agrária, já com 30 anos, não avançou como deveria avançar e apenas 25% dos agricultores recebem assistência técnica, nós teremos, daqui a 5 anos, mais 50 agrônomos e agrônomas, filhos de assentados, para fazer o desenvolvimento sustentável e levar qualidade de vida ao campo. Peço que este discurso seja veiculado nos meios de comunicação da Casa. Obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["23/05/2017 16:18:00", "O SR. Z SILVA - Sr. Presidente, o Solidariedade tem consciência de que é preciso dar oportunidade aos trabalhadores de continuarem com o direito ao Fundo de Garantia. Por isso, nós votamos 'não'."], ["12/04/2017 09:50:00", "Ata da 74 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2017. 9h56, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem aos 32 anos do Supremo Conselho da Ordem Demolay para o Brasil - SCODB; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Domingos Sávio, Deputado Federal; Alvaro Alonso Perez Morais de Azevedo, Grande Mestre Nacional do Supremo Conselho da Ordem Demolay para o Brasil; Leonardo Rovilson da Silva, Mestre Conselheiro Nacional do Supremo Conselho da Ordem Demolay para o Brasil; Benedito Marques Ballouk, Grão Mestre do Grande Oriente do Brasil - São Paulo; e Israel Costa, Grande Secretário de Entidades Paramaçônicas, representando o Grão Mestre do Grande Oriente do Brasil - Distrito Federal, Sr. Lucas Galdeano. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra ao Sr. Domingos Sávio, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Domingos Sávio e concedeu a palavra aos Srs. Izalci Lucas, componente da Mesa; e Cleber Verde, Líder do PRB. Reassumiu a Presidência o Sr. Izalci Lucas, e concedeu a palavra aos Srs. Angelim, pelo PT; e Adérmis Marini, pelo PSDB. O Sr. Domingos Sávio foi agraciado como Membro Honorário Vitalício do Supremo Conselho da Ordem Demolay para o Brasil e recebeu, das mãos do Sr. Alvaro Alonso Perez Morais de Azevedo, um colar e um diploma. O Sr. Presidente concedeu a palavra aos Srs. Alvaro Alonso Perez Morais de Azevedo, Israel Costa, Benedito Marques Ballouk e Leonardo Rovilson da Silva, componentes da Mesa. Usou da palavra pela ordem o Sr. Zé Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h22, encerrou a sessão. Aliel Machado Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["11/04/2017 12:12:00", "O SR. Z SILVA - Sr. Presidente, sobre este assunto, nós do Solidariedade sabemos que é importante e urgente a votação, porque os Estados, especialmente o meu Estado de Minas Gerais, estão em situação crítica. Eu quero destacar, Sr. Presidente, a grande comitiva que veio do norte de Minas para tratar da questão do Semiárido numa audiência com o Ministro Helder Barbalho sobre seca, renegociação de dívidas rurais e, especialmente, obras de barragens importantes, como a Barragem de Congonhas, a Barragem de Berizal e a de Jequitaí, que se encontram paradas. Sr. Presidente, quero cumprimentar a todos - o Luiz, o repórter Aldeci Xavier, o Delegado da Secretaria Especial de Agricultura Familiar, Dr. Ronaldo Lima, e todos os extensionistas mineiros -, na pessoa de Maurício Fernandes, que está aqui para participar de uma audiência pública sobre a situação do Cerrado e das veredas de Minas e de todo o Brasil. Obrigado, Sr. Presidente."], ["28/03/2017 16:50:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero falar de um projeto de minha autoria, do ano de 2013, que vai ser votado amanhã na Comissão de Finanças e Tributação. um projeto que muda totalmente a visão sobre o Semiárido mineiro e as políticas públicas voltadas para a região. O nosso Projeto de Lei n 4.961, de 2013, consiste em fazer com que 83 novos Municípios saiam da área da SUDENE e sejam inseridos na área do Semiárido. E, quando os Municípios são inseridos no Semiárido, há novos parãmetros para a instalação de empresas, há novos parãmetros para os agricultores se enquadrarem nas políticas públicas de crédito, nas políticas públicas de proteção às suas lavouras e à agricultura. O último ano em que foi feita uma revisão nos Municípios do Semiárido brasileiro, especialmente de Minas Gerais, foi 2005, em maio - portanto, há 12 anos. De lá para cá, as políticas públicas evoluíram, muitas coisas diferentes aconteceram, especialmente em relação às condições climáticas. Nós sabemos que a única certeza que nós temos na área mineira da SUDENE, em parte do Espírito Santo e no Nordeste brasileiro é que todo ano vai faltar chuva. E, faltando chuva, a principal mola impulsora da economia dos nossos Municípios, que são 168 em Minas Gerais, que é a agricultura, será sempre prejudicada. Assim, há regiões, como a de Mirabela, a de Brasília de Minas e a de tantos Municípios cujos distritos foram emancipados e não estão inseridos no Semiárido que ficam excluídas de diversas políticas públicas importantes e fundamentais. O Deputado mineiro Newton Cardoso Jr., na Comissão de Finanças e Tributação, fez o seu relatório aprovando o nosso projeto. Eu espero que também no Senado haja sensibilidade dos Senadores, para que mais 83 Municípios mineiros possam ser inseridos no Semiárido brasileiro e possam se beneficiar especialmente das políticas e projetos voltados à agricultura familiar, como os do Banco da Terra e do Crédito Fundiário, bem como dos assentamentos da reforma agrária. Todas as comunidades rurais precisam muito que esse projeto seja aprovado, para que elas tenham mais proteção e mais apoio do Estado brasileiro, através de assistência técnica e das políticas de crédito, de comercialização e de regularização fundiária. Sr. Presidente, gostaria que este meu discurso fosse divulgado nos veículos de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, ocupamos esta tributa para falar do Semiárido brasileiro como todo: território com diversos climas, povos, regiões, vegetação, solo, riquezas, diversidades, práticas e saberes. A delimitação da área considerada como Semiárido foi definida como competência da Superintendência de Desenvolvimento do Nordeste - SUDENE pela Lei n 7.827, de 27 de setembro de 1989. A área de atuação da SUDENE abrange os Estados do Maranhão, Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Sergipe, Bahia e as regiões e Municípios do Estado de Minas Gerais e ainda Municípios do Estado do Espírito Santo. Ao todo são 1.990 Municípios. No Estado de Minas Gerais, 168 Municípios fazem parte da SUDENE, sendo eles Municípios dos Vales do Jequitinhonha e Mucuri, do Norte de Minas e alguns da região Noroeste do Estado. Dos 168 Municípios, apenas 85 estão inseridos no Semiárido. O nosso Projeto de Lei n 4.961, de 2013, que já foi aprovado na Comissão da Amazônia e será pautado amanhã na Comissão de Finanças e Tributação, prevê que todos os Municípios que estão na SUDENE sejam incluídos também no Semiárido. O Relator é o Deputado Newton Cardoso Jr., que apresentou parecer favorável. Sr. Presidente, Sras. e Srs. Parlamentares, nessa região vivem mais de 22 milhões de pessoas - mulheres, homens, crianças e jovens - que constroem cotidianamente a história desse espaço, seja na área rural ou urbana. O nosso projeto de lei pretende não somente inserir os Municípios mineiros e dos Espírito Santo no Semiárido, mas, sobretudo, dar a oportunidade de uma nova visão para todos os seres que ali vivem e que buscam exercer sua cidadania e construir uma sociedade mais digna. Lembramos aqui que a última atualização da área do Semiárido foi realizada em 10 de março de 2005 pelo Ministério da Integração Nacional. Em 12 anos, a situação muito se modificou, e os desafios para a conivência com a seca aumentaram. justo que os Municípios que se encontram na área de abrangência da SUDENE integrem também o Semiárido e, assim, se fortaleçam. A inclusão no Semiárido oferecerá um tratamento diferenciado aos Municípios, com flexibilização das condições financeiras ; ampliação dos beneficiários ; diversificação das atividades econômicas apoiadas ; e principalmente a simplificação das condições de acesso e a redução de alguns entraves bancários. fundamental valorizar e preservar a identidade do Semiárido brasileiro, bem como conservar as experiências e vivências para a construção de um futuro melhor e mais bonito. Peço aos nobres Parlamentares membros da CFT que aprovem o parecer do Deputado Newton Cardoso Jr. ao nosso projeto de lei e assim garantam que não apenas 85 Municípios mineiros estejam inseridos no Semiárido, mas todos os 168 que estão na SUDENE integrem também a região. Solicitamos a divulgação do nosso pronunciamento nos veículos de comunicação da Casa. Muito obrigado."], ["16/03/2017 14:54:00", "O SR. Z SILVA - Sr. Presidente, quero cumprimentar 18 cidades do Vale do Jequitinhonha, do Vale de Mucuri, de Alto Rio Pardo, do norte de Minas, que estiveram aqui em Brasília representadas trazendo demandas das comunidades rurais, da agricultura familiar pelos Vereadores Fabinho de França, Selminha, Patrícia e Junior, assessorados por Adriana. Quero cumprimentar todos os Municípios que estiveram aqui representados e reforço, Presidente Luiz Couto, nosso compromisso com a agricultura familiar. O Município, que é o maior produtor de doce de marmelo de Minas Gerais, um dos maiores do Brasil, acredito, tem uma agricultura familiar forte. Uma das demandas importantes que eles nos trouxeram foi exatamente apoiada numa emenda que apresentei à reforma da Previdência de manter 55 anos para a mulher e 60 anos para o homem se aposentarem. Sr. Presidente, peço que meu pronunciamento seja publicado no programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Muito obrigado."], ["15/03/2017 15:40:00", "O SR. Z SILVA - Presidente Manato, Sras. e Srs. Parlamentares, eu quero usar este tempo para agradecer à comitiva de Secretários de Agricultura Familiar, Vice-Prefeitos, lideranças de Minas Gerais que estão nos visitando hoje na Cãmara dos Deputados para conhecer a dinãmica do nosso trabalho e trazer as suas demandas, que são fundamentais para desenvolver os nossos Municípios em todos os setores, mas especialmente no segmento da agricultura familiar. V.Exa. é do nosso Espírito Santo, divisa com a nossa Minas Gerais. fundamental que esta Casa realmente seja a Casa do Povo e que possamos receber aqui essas demandas, que também são fundamentais para fazer transformação e não fixar as pessoas no campo, mas dar a elas a oportunidade de escolherem ficar no campo com qualidade de vida. Obrigado, Presidente. O SR. PRESIDENTE - Muito obrigado, Deputado Zé Silva, nosso Ministro do MDA, que está sempre conosco."], ["22/02/2017 09:16:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero aqui me dirigir especialmente aos cafeicultores de Minas Gerais, do Espírito Santo, de Rondônia e do sul da Bahia. Estivemos ontem, inclusive essa Presidência, o Deputado Manato, com o Ministro Imbassahy, e tivemos uma conquista. O Ministro da Agricultura, infelizmente, tinha causado um desserviço à cafeicultura brasileira, e o Presidente Michel Temer, atendendo à demanda da cafeicultura brasileira, suspendeu a portaria do Ministro. Na reunião da Cãmara de Comércio Exterior - CAMEX hoje, não será debatido o tema. Isso significa o respeito do Presidente a este Parlamento, às nossas bancadas, mas, especialmente, à cafeicultura brasileira, à cafeicultura mineira. Já foi causado um prejuízo, Deputado Manato, até porque já houve uma queda no preço da saca de até 35 dólares. Isso é um prejuízo irreparável. Porém, quero registrar a nossa luta e a nossa conquista. Peço que veiculem este pronunciamento nos veículos de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - Muito obrigado, Deputado Zé Silva. Se V.Exa. me permite pegar uma carona no que V.Exa. falou, eu estive lá junto com V.Exa., com a bancada toda do Espírito Santo, a bancada de Minas Gerais, de Rondônia, da Bahia - havia algumas pessoas até do Rio de Janeiro -, mais de 30 Parlamentares. Nós fizemos a mobilização com o Blairo, não conseguimos. Fomos à Casa Civil, com o Imbassahy, e tivemos essa vitória. Essa é uma vitória do Congresso, desses Deputados, dos Parlamentares, dos cafeicultores. Essa suspensão já é uma vitória das bancadas. Então, parabéns a V.Exa.! Eu quero parabenizar a bancada do Estado do Espírito Santo, que, junto à bancada de V.Exas. e a outras, esteve presente o tempo todo, do lado do cafeicultor. Não arredamos o pé 1 minuto! uma vitória de todos. Acredito que, continuando mobilizados, nós vamos conseguir a vitória. Já em maio, há nova produção, e não vai ser preciso imposição. Parabéns a todos nós que vencemos essa luta!"], ["16/02/2017 11:14:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, se Minas Gerais fosse um país, seria o segundo maior produtor de café, perdendo só para o Brasil. A história da cafeicultura se confunde com a história de Minas Gerais, inclusive com as histórias de liberdade que inspiraram o Brasil a ser um país democrático. Eu quero neste momento, como extensionista e filho de agricultor, pedir ao Presidente da República que não coloque em votação o parecer técnico da Comissão da Cãmara de Comércio Exterior - CAMEX, que recomenda a diminuição do imposto de importação sobre o café de 10% para 2%, para importar café de outros países, especialmente do Vietnã. Isso trará prejuízos, Sr. Presidente, para os Estados de Espírito Santo, de V.Exa., Minas Gerais e Bahia, para os agricultores e cafeicultores brasileiros."], ["09/02/2017 10:28:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo a tribuna mais uma vez para falar de um momento muito especial para a assistência técnica e extensão rural, apesar dos desafios da vida econômica e política brasileira. E peço, Sr. Presidente, que meu pronunciamento seja veiculado em todos os meios de comunicação da Casa. Falo da aprovação pela Agência Nacional de Assistência Técnica e Extensão Rural - ANATER de propostas previstas em um projeto que iniciamos há 10 anos com um grupo de pessoas e entidades que têm toda a vida ligada à extensão rural, como Valter Bianchini; Argileu Martins; a Federação Nacional dos Trabalhadores da Assistência Técnica e Extensão Rural e do Setor Público Agrícola do Brasil - FASER, com o amigo Manoel Saraiva; a Academia Brasileira da Extensão Rural - ABER e a nossa Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural - ASBRAER. Nós apresentamos propostas à ANATER, atualmente presidida por Valmisoney Moreira Jardim, e ao Secretário Especial de Agricultura Familiar e Desenvolvimento Agrário, e, no dia 3 último, numa reunião do Conselho de Administração da ANATER, foram aprovadas algumas mudanças históricas para os agricultores, especialmente para a extensão rural brasileira. A primeira delas ocorreu na forma de repasse dos recursos públicos do Governo Federal para os Estados, com o fim da excessiva burocracia dos convênios, que não dava autonomia aos Estados e aos extensionistas. O repasse agora será feito de forma livre, com a condicionante de que no mínimo 30% dos recursos sejam usados para valorizar os profissionais da extensão rural, com melhoria salarial e do vale-alimentação e com prêmio por aperfeiçoamento profissional e produtividade. Outra proposta é que o Governo Federal aumente sua participação no orçamento da assistência técnica e extensão rural, chegando a pelo menos 30% do total. Apenas 50% dos agricultores recebem assistência técnica, e aqueles que têm acesso a esse serviço conseguem aumentar a renda das suas propriedades em até 4 vezes. Outra proposta nossa é a criação de um programa liderado pela ANATER e pela Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário para incentivar os jovens formados nas profissões que atuam na extensão rural a criar microempresas, nas quais três ou cinco profissionais possam dar assistência técnica aos agricultores familiares, às famílias assentadas da reforma agrária, porque hoje há grande quantidade de profissionais recém-formados que precisam ter a oportunidade de estar no mercado de trabalho. Outra proposta também muito importante é a criação de um programa nacional de formação de extensionistas, uma vez que a academia nem sempre prepara o profissional para atuar na extensão rural. Nós sabemos que a agricultura familiar é responsável por 38% do valor da produção brasileira, por isso precisa do apoio do Estado brasileiro. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado Zé Silva."], ["11/07/2018 11:56:00", "O SR. Z SILVA - Sr. Presidente, com profundo sentimento, quero expressar, em meu nome, no da minha família e no da bancada do Solidariedade, o passamento do nosso companheiro Moreira Mendes. Moreira Mendes foi Deputado Federal, Senador da República, militante, advogado, agropecuarista, empresário. Eu tive a oportunidade de conviver com ele nas lutas e nas trincheiras, em defesa da agricultura brasileira e da justiça social. Quero registrar, em nome da Executiva Nacional do Solidariedade e de toda a nossa bancada, nossos profundos sentimentos. Que Deus ilumine e conforte toda a família, na fé e na proteção divina!"], ["25/06/2018 16:32:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, neste momento, quero me dirigir a todas as famílias de assentados da reforma agrária no Brasil. Em indicação de minha autoria, referente ao Plano Safra 2018/2019, sugeri a criação de duas linhas de crédito para beneficiar os assentados de todo o País. Destaco que a criação dessas duas linhas de crédito para as famílias assentadas não impacta o Orçamento nem propõe o aumento de recursos do Governo Federal. A primeira delas é a linha de crédito florestal, que se destina à recuperação de áreas degradadas. Nas propriedades que os assentados recebem do Governo, o INCRA é constitucionalmente obrigado a oferecer estrada, habitação, energia elétrica. Dessa forma, os assentados, em sua grande maioria, recebem essas propriedades com as áreas já degradadas. Por isso, é fundamental haver uma linha de crédito com juros subsidiados de 0,5% ao ano. Estamos propondo um volume de recursos na ordem de 6.400 reais para cada agricultor. Para os telespectadores e os ouvintes que nos acompanham neste momento terem uma ideia, 30% das áreas desmatadas na Amazônia Legal se referem a fazendas que os assentados recebem já degradadas. Por isso, é muito justo que o Governo destine recursos para a recuperação dessas áreas. A outra linha de crédito é para premiar aqueles agricultores que cuidam das suas propriedades, dos seus lotes, da área de reserva legal, da área de preservação permanente. O objetivo é possibilitar a instalação de sistemas agroflorestais sustentáveis que garantam a produção e o desenvolvimento sustentável nos assentamentos. A proposta constante da outra indicação feita à Casa Civil é voltada à habitação rural nos assentamentos e se destina especialmente ao INCRA e à Secretaria do Desenvolvimento Agrário. O INCRA deixou de fazer aproximadamente 35 mil habitações por ano nos assentamentos. Os assentados, que já estão fragilizados por terem ficado anos na luta pela terra, estão morando em sub-habitações e têm que entrar na fila comum da Caixa Econômica Federal para apresentar toda a documentação solicitada. Além disso, a Caixa Econômica Federal não consegue financiar nem 10% da quantidade de habitações que o INCRA fez nos últimos tempos. Portanto, essas são demandas justas dos assentados. Tenho a alegria de dizer que, em Minas Gerais, durante 15 anos, os assentados não receberam o título definitivo da terra - muitas vezes não conseguiam pagar por essa terra -, mas hoje, com a Lei n 13.465, de 2017, eles conseguem pagar, na data em que chegam, o valor devido com um desconto de 90%. Hoje não há mais desculpa: se o INCRA e o Governo não entregarem aos assentados as escrituras, o título definitivo, é porque não querem. A lei garante aos assentados condições de pagar por suas terras. Quero cumprimentar as duas Superintendências do INCRA em Minas Gerais, que assistem mais de 300 assentamentos e contam com equipes comprometidas, que garantem recursos para crédito e uma quantidade de contratos de concessão de uso. A reforma agrária no meu Estado teve um grande avanço nos últimos 2 anos, graças principalmente ao comprometimento e ao profissionalismo das nossas equipes do INCRA. Quero agradecer a todos e deixar registradas essas duas indicações: uma para a criação das duas linhas de crédito; a outra para o retorno ao INCRA da coordenação da habitação rural. Sei que o Plano Safra vai ser lançado amanhã. Por isso, peço apoio ao Governo, ao INCRA e a toda a sua equipe técnica, que elaborou essas propostas com muito carinho. Sr. Presidente, encerro a minha fala pedindo a V.Exa. que o meu pronunciamento seja divulgado nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Deferido."], ["11/06/2018 10:00:00", "Ata da 148 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 11 de junho de 2018. 10h08, o Sr. Zé Silva, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 28 Anos da Associação Brasileira das Entidades Estaduais de Assistência Técnica e Extensão Rural - ASBRAER; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Luiz Ademir Hessmann, Presidente da ASBRAER; Júlio Zoé, Ex-Presidente da ASBRAER; Argileu Martins, Secretário de Estado de Agricultura do Distrito Federal; Valmisoney Moreira Jardim, Presidente da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER; Lucia Gatto, Diretora de Gestão Institucional, representando o Sr. Maurício Antônio Lopes, Presidente da Empresa Brasileira de Pesquisa Agropecuária - EMBRAPA; Orlando Mello de Castro, Presidente do Conselho Nacional das Entidades Estaduais de Pesquisa Agropecuária - CONSEPA; Hernán Chiriboga, Representante no Brasil do Instituto Interamericano de Cooperação para a Agricultura - IICA; e Ewerton Giovanni, Diretor do Instituto Nacional de Colonização e Reforma Agrária - INCRA. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Luiz Ademir Hessmann, Júlio Zoé, Orlando Mello de Castro, Argileu Martins, Hernán Chiriboga, Ewerton Giovanni, Valmisoney Moreira Jardim e Lucia Gatto, componentes da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Zé Silva, autor do requerimento. Reassumiu a Presidência o Sr. Zé Silva. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Luiz Couto. Usou ainda da palavra o Sr. Gilmar Brunetto, Representante da Federação dos Trabalhadores da Extensão Rural - FASER. O Sr. Presidente entregou o Manual da Lei n 13.606, de 2018, de sua autoria, aos Srs. Luiz Ademir Hessmann e Luiz Argileu Martins. O Sr. Presidente convidou os Srs. Valmisoney Moreira Jardim, Lucia Gatto, Orlando Mello de Castro e Luiz Ademir Hessmann para assinarem, respectivamente, 'Acordos de Cooperação Técnica' entre a ANATER, a EMBRAPA e a CONSEPA, com a ASBRAER. A convite do Sr. Presidente, o Sr. Luiz Ademir Hessmann entregou aos representantes das entidades presentes o documento intitulado 'Proposta para a Assistência Técnica e Extensão Rural do Brasil', que será discutido com os candidatos à próxima eleição nos níveis nacional, estadual e municipal. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h21, encerrou a sessão. Antônio Jácome Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/05/2018 09:00:00", "Ata da 134 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de maio de 2018. 10h12, o Sr. Alessandro Molon, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou a homenagem ao Dia Mundial Sem Tabaco; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Erika Kokay, Deputada Federal; Cristina Lemos Barbosa Furia, professora e fonoaudióloga da Universidade de Brasília - UnB e representante da Associação de Cãncer de Boca e Garganta - ACBG; e Adriana Carvalho, Diretora Jurídica Aliança de Controle do Tabagismo - ACT Promoção da Saúde. O Sr. Presidente deu como lido o discurso do Sr. Presidente da Cãmara dos Deputados, Rodrigo Maia, e convidou todos a ouvir o Hino Nacional. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Erika Kokay e concedeu a palavra ao Sr. Alessandro Molon, autor do requerimento; e às Sras. Cristina Lemos Barbosa Furia e Adriana Carvalho, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Silva, Sóstenes Cavalcante e Osmar Terra. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Valdir Colatto Presidente Angelim Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/05/2018 13:48:00", "O SR. Z SILVA - Sr. Presidente, quero comemorar, em nome de todos os extensionistas de Minas Gerais, o recurso pago no valor de 8 milhões e 200 mil reais e a aquisição de 129 veículos para meus colegas extensionistas rurais, de 50 veículos para os gerentes regionais e de 105 computadores. Isso representa apenas parte da nossa ação Parlamentar junto ao Governo Federal para liberar recursos e melhorar a qualidade do trabalho dos nossos extensionistas rurais da nossa querida Minas Gerais. Coincidentemente, recebo hoje o Prefeito Pedro Nascimento, do Município onde há 28 anos comecei meu trabalho extensionista, bem como os Vereadores Japão e William Bozza, e o Paulinho, Líder do Solidariedade em Limeira do Oeste. Há uma simbologia. O Pedro é da cidade onde foi feito o primeiro assentamento do Governo civil brasileiro e onde estivemos há 2 semanas para a entrega do sítio definitivo. Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja veiculado pelos meios de comunicação da Casa e pelo programa A Voz do Brasil . O SR. PRESIDENTE - Deferido."], ["22/05/2018 15:40:00", "O SR. Z SILVA - Sr. Presidente, quero comemorar com todos os mineiros e todas as mineiras mais uma etapa da conquista de um sonho de Juscelino Kubitschek, ou seja, a conclusão da BR-367, que liga sua terra natal, Diamantina, ao Porto do Descobrimento, Porto Seguro. Hoje foi concluída a licitação do trecho que liga os Municípios de Jacinto a Salto da Divisa, orçada em 191 milhões de reais. A Vilasa Construtora apresentou proposta com menor valor, algo em torno de 60 milhões de reais, segundo o Diretor do Departamento Nacional de Infraestrutura de Transportes - DNIT e o Superintendente de Minas Gerais. Agora a documentação da empresa está em fase de avaliação. Como a empresa já opera com o DNIT, nossa expectativa é que ela seja a vencedora para, nos próximos meses, iniciar esta que é uma obra prevista para ser concluída em 24 meses. Assim que eu assumi meu primeiro mandato, em 2011, comecei a discutir com toda a bancada mineira e com os líderes do Vale do Jequitinhonha. No dia 10 de maio, realizamos uma grande audiência pública com os filhos do Vale, as lideranças e os técnicos do Governo. Tenho certeza de que esta obra será a redenção do Vale do Jequitinhonha, de Minas Gerais e de todo o Brasil, já que a BR-367 liga o Sudeste ao Nordeste brasileiro. Tenho a convicção de que o sonho de Juscelino Kubitschek, pelo menos neste trecho, agora será realizado. Depois nossa busca é finalizar o trecho que liga Virgem da Lapa a Minas Novas. Portanto, trata-se de mais uma etapa do sonho de JK que todos estamos comemorando. O SR. PRESIDENTE - Deputado Zé Silva, V.Exa. interpreta muito bem o sonho deste grande estatista. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com muita alegria que venho a esta tribuna para dar uma notícia muito positiva e importante para os mineiros da região do Vale do Jequitinhonha, que dependem da BR-367. Hoje, o trecho Salto da Divisa e Jacinto foi licitado, e as obras da BR-367 podem se iniciar dentro de 4 meses, conforme ouvimos na audiência pública que realizamos no último dia 10 do Dr. Luiz Antônio, Diretor de Infraestrutura Rodoviária do Departamento Nacional de Infraestrutura de Transportes - DNIT, e do Sr. Fábio Pessoa da Silva Nunes, Coordenador-Geral de Manutenção e Restauração Rodoviária pelo DNIT. As obras da BR-367 representam um compromisso que nós assumimos desde o primeiro mandato. Em 2011, estabelecemos que a BR-367 seria tratada como prioridade. Por isso, atuamos junto à bancada mineira pela inclusão na LDO de direcionamento de recursos para a conclusão das obras. Em 2012, requeremos e realizamos audiência pública em Almenara por meio da Comissão de Viação e Transportes. Em 2013, apresentamos quatro indicações ao Ministro dos Transportes, por meio das quais solicitamos a realização de obras em caráter emergencial de manutenção da via e a substituição de pontes de madeira, obras de pavimentação, mudança no projeto executivo de obras de afastamento no trecho que liga Almenara a Jacinto, para incluir três pontes. Em 2014, nós nos reunimos com o Diretor-Geral do DNIT, a quem solicitamos esclarecimentos sobre a situação das obras da BR-367. Solicitamos a inclusão das obras da BR-367 no Regime Diferenciado de Contratação para licitação especial, a fim de permitir que as obras não fossem interrompidas no período eleitoral. Em 2015, mais uma vez, cobramos do Diretor-Geral do DNIT e do Ministro dos Transportes o projeto executivo e a conclusão das obras da BR- 367. Também pedimos a inclusão das obras da BR-367 como prioridade da bancada mineira no projeto de lei de diretrizes orçamentárias. Realizamos mais uma audiência pública na Comissão de Agricultura, buscando soluções emergenciais para a BR-367. Solicitamos ao Diretor-Geral do DNIT providências para a construção da ponte sobre o Córrego Rubim, no trecho que liga Almenara a Jacinto. Realizamos audiência no Ministério dos Transportes, cobrando mais uma vez o projeto executivo das obras da BR-367. Fizemos questão de, mais uma vez, estar com a população do Vale em visita ao Município Virgem da Lapa e ouvimos relatos da população das dificuldades devido à situação crítica da BR- 367. Visitamos o trecho na BR-367 que havia sido derrubado durante o protesto, ante o descaso das autoridades, e solicitamos a reconstrução da ponte. Em 2016, como coordenador da Comissão de Obras Paradas do Governo, incluímos a BR-367 na pauta prioritária da Comissão. Em 2017, apresentamos emenda ao projeto da Lei de Diretrizes Orçamentárias, incluindo a construção do trecho rodoviário na divisa Bahia-Minas Gerais, Salto da Divisa ao entroncamento MG-406, em Almenara. Recentemente, já em 2018, requeremos e realizamos esta importante audiência pública com lideranças da região, para cobrar das autoridades as obras da BR-367. O resultado é o que estamos anunciando hoje: a licitação realizada na manhã desta terça-feira . A empresa vencedora, a Vilasa Construtora, apresentou a melhor proposta, com o menor valor. A redução é bastante significativa. O orçamento inicial era de 191 milhões, e a proposta da Vilasa é de 131 milhões. Conversamos, há pouco, com o Superintendente do DNIT em Minas Gerais, o Dr. Fabiano, que nos informou que a empresa vencedora apresentou o melhor preço e que a próxima fase consiste da análise da documentação da empresa. Outra importante informação passada por ele, que nos tranquiliza de certa forma, é que a empresa já possui alguns contratos com o DNIT. Por isso, acreditamos não surgirem problemas na documentação. Portanto, nós agradecemos ao Dr. Luiz Antônio Ehret Garcia, Diretor de Infraestrutura Rodoviária do DNIT. O Sr. Fábio Pessoa da Silva Nunes, Coordenador-Geral de Manutenção e Restauração Rodoviária, participará pelo DNIT do cumprimento do compromisso assumido na audiência pública. Estendemos nossos cumprimentos ao Deputado Estadual Dr. Jean Freire, a todos os representantes do Movimento Filhos do Vale, em nome da Presidente Ires do Rosário Amaral Eleutério. Muito obrigado a todos."], ["16/05/2018 18:48:00", "O SR. Z SILVA - Sr. Presidente, quero registrar de uma maneira muito especial a visita a esta Casa de Vereadores de Janaúba, no norte de Minas, uma cidade importante, com destaque na produção de frutas irrigadas no nosso Semiárido, os Vereadores Valdeir do Leilao, João Pereira e Luiz Carlos, e um grande comunicador da rádio da querida cidade de Janaúba. Obrigado, Presidente."], ["10/05/2018 14:00:00", "O SR. Z SILVA - Sr. Presidente, eu estou com uma grande comitiva do Vale do Jequitinhonha. Quero cumprimentar os Filhos do Vale. Há mais de 50 anos, Juscelino Kubitschek idealizou uma rodovia para ligar sua terra, Diamantina, ao mar, em Porto Seguro. Entretanto, há dois trechos que nunca foram concluídos. Nós realizamos uma grande audiência pública para tratar desse assunto. Portanto, quero homenagear o povo de Minas Gerais, especialmente esse povo do Vale que veio a Brasília. Não podemos deixar de priorizar o nosso Vale do Jequitinhonha. Esta Casa os recebe com carinho. Levem um abraço desta Casa a todo o povo do Vale do Jequitinhonha e aos mineiros. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - V.Exa. será atendido nos termos regimentais. Faremos o registro, nos Anais da Cãmara, da presença desta sua comitiva."], ["08/05/2018 19:28:00", "O SR. Z SILVA - Sr. Presidente, nós sabemos que as empresas da Federação Nacional de Empresas de Informática empregam mais de 700 mil trabalhadores, que precisam rapidamente desta nossa decisão para continuarem fazendo com que o Brasil tenha desenvolvimento e continue gerando emprego e renda. Por isso, o Solidariedade e toda a sua bancada orientam o voto 'sim'."], ["02/05/2018 14:32:00", "O SR. Z SILVA - Sr. Presidente, quero aqui, em nome da bancada do Solidariedade, receber, de uma maneira carinhosa, o novo Deputado. Estão aqui o nosso Secretário Nacional de Agricultura Familiar e do Desenvolvimento Agrário, Jefferson Coriteac, o Diogo, Chefe de Gabinete, e o Michel, para receberem o novo Parlamentar, Deputado Osvaldo Mafra, de Santa Catarina. Ele é Presidente da Força Sindical naquele Estado, Presidente do Sindicato dos Trabalhadores nas Indústrias de Alimentação de Itajaí e vem aqui reforçar a nossa bancada, o Solidariedade, que se consolida cada vez mais como partido dos trabalhadores do campo e da cidade, da agricultura familiar, da segurança alimentar. Osvaldo Mafra traz aqui a sua experiência, a sua história de luta para engrandecer o nosso Solidariedade no Congresso Nacional. Portanto, amigo Osvaldo Mafra, em nome nosso, em nome do Solidariedade, da nossa bancada, desejo-lhe que seja bem-vindo e que continue este guerreiro lutador pelo povo brasileiro. O SR. PRESIDENTE - Muito obrigado, Deputado. Muito obrigado ao Jefferson, muito obrigado ao Diogo, que estão aqui fazendo esta visita."], ["26/04/2018 14:40:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, dirijo-me a toda a população brasileira, mas especialmente aos homens e mulheres do campo, os agricultores e as agricultores. Eu venho falar de uma conquista, de um sonho que, desde 2005, lutamos para que virasse a realidade: a criação da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER. Foram muitas viagens, muitas discussões, muitos debates nas organizações dos agricultores, com os meus colegas extensionistas, quando eu ainda estava na Presidência da EMATER-MG e da ASBRAER. Quando eu cheguei ao Congresso Nacional, criamos a Subcomissão da Agricultura Familiar e Extensão Rural; construímos com diversos Parlamentares, com organizações, o sonho de ter um órgão federal, uma entidade nacional para cuidar da assistência técnica para os produtores rurais. Foi assim que surgiu a ANATER. E eu utilizei, Presidente, a tribuna desta Casa durante 3 anos, porque depois de criada a ANATER passaram-se 3 anos sem que fosse nomeada a sua Diretoria. E, agora, a partir de 2016, a ANATER começou efetivamente a ser a chama da esperança daqueles agricultores dos grotões do nosso País de receberem a visita do extensionista rural. E talvez seja a primeira ou a última esperança de um agricultor receber a presença do Estado brasileiro, com a capilaridade de mais de 5.300 Municípios. A ANATER não é aquela que sonhávamos, porque, depois de aprovado, o projeto foi piorado com o decreto de regulamentação. A ANATER foi criada para dar mais autonomia aos agricultores, para o Governo Federal participar com pelo menos 35% dos recursos de manutenção da assistência técnica e extensão rural no Brasil, e isso não está previsto no decreto de regulamentação. Também no projeto de regulamentação foram pioradas as condicionantes para os Estados, quando o Governo Federal repassar os recursos, garantir que os Governos estaduais façam concurso público, tenham plano de cargos e salários, tenham programas e projetos de valorização dos nossos extensionistas, tenham condições adequadas e ideais de trabalho para esses extensionistas desenvolverem as suas atividades - há também condicionantes para desonerar os Municípios, já que o Governo Federal e os Governos estaduais são craques em definir atribuições para os Municípios, mas nem sempre em fazer chegar até eles os recursos para executarem essas atividades. A ANATER não é o que sonhávamos, mas hoje é a nossa esperança. Imaginem que há 4, 5 anos não havia ANATER. Qual era o órgão federal que cuidava da assistência técnica e extensão rural? E quero comemorar, cumprimentando a Direção da ANATER, que, mesmo com poucos recursos, já está presente em 21 Estados da Federação, entre outros, com o Projeto Dom Helder, que já existe há mais de uma década nos Estados do Nordeste e agora nós conseguimos que atendesse também, na minha querida Minas Gerais, o Vale do Jequitinhonha, o Vale do Mucuri e o Norte de Minas. Está presente também, com o Projeto Piloto, em outras regiões de Minas Gerais, levando a assistência técnica competente dos nossos extensionistas da EMATER e de outras entidades. Vale ressaltar que um dos problemas sérios que nós tínhamos era a relação federativa entre o Governo Federal, o Estado brasileiro, e os Estados. A EMATER de Minas Gerais, por exemplo, tinha que competir com entidades importantes também, mas que não têm os 70 anos que tem aquela entidade, não têm as suas história e tradição. Agora, não. Com a ANATER, já é garantido e assegurado que as entidades estatais não farão concorrência, até para não serem predatórias com as entidades da iniciativa privada. Aproximadamente 100 mil famílias já são atendidas pelo Programa Dom Helder, pelo Projeto Piloto ou pelo Mais Gestão, através do qual mais de mil cooperativas de agricultores receberão até 2020 o apoio de gestão, o apoio na administração e na assistência técnica. As comunidades tradicionais, os quilombolas, através dos programas de cooperação técnica, também vêm recebendo assistência técnica e apoio da gestão da ANATER. E, principalmente, a ANATAR tem trabalhado na formação dos nossos queridos extensionistas. Então, fica aqui o meu reconhecimento, como Coordenador da Frente Parlamentar da Assistência Técnica e Extensão Rural, do valor da extensão rural, do valor da ANATER. Ela não é como nós sonhamos, mas é como foi possível até aqui. Nós queremos caminhar para universalização dos serviços de assistência técnica e extensão rural, inclusive mudando o decreto de regulamentação que foi feito no ano de 2014 e tirou da ANATER aquela autonomia de negociar com todos os Ministérios e órgãos da Administração do Governo Federal. A ANATER não pode ficar ligada a nenhum Ministério. Ela tem que ter autonomia para representar as políticas de que o Estado brasileiro precisa e necessita. Sr. Presidente, eu gostaria que este pronunciamento fosse veiculado no programa A Voz do Brasil e pelos demais veículos de comunicação desta Casa. O SR. PRESIDENTE - V.Exa. será atendido."], ["24/04/2018 16:40:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo este importante espaço nesta Casa do Congresso Nacional para parabenizar a EMBRAPA, patrimônio da nossa Nação, que está completando 45 anos. Nós sabemos que um país é rico, um país se desenvolve, um país tem futuro, quando ele investe na inteligência. E a EMBRAPA é feita de pessoas, pessoas que construíram a credibilidade de serem o maior patrimônio, que garantem a agricultura brasileira, a qual depende da pesquisa da EMBRAPA, das entidades estaduais e, principalmente, da integração com meus colegas de profissão, que são os extensionistas rurais, que garantem inovação, conhecimento. As soluções da agricultura brasileira passam pela pesquisa da EMBRAPA, pelos seus profissionais e pelos amigos extensionistas. Salve a EMBRAPA! Que ela tenha centenas e centenas de anos! Presidente, gostaria o meu pronunciamento fosse divulgado no programa A Voz do Brasil . O SR. PRESIDENTE - Será divulgado no programa A Voz do Brasil, Deputado."], ["17/04/2018 17:12:00", "O SR. Z SILVA - Sr. Presidente, quero argumentar com todos os Parlamentares desta Casa que o meio ambiente, em especial as Unidades de Conservação, não entende e não pode esperar essas disputas, que são legítimas e democráticas. Os agricultores esperam, há décadas, que haja recursos para que eles possam continuar com suas vidas. Por isso, o Solidariedade vota 'não'."], ["10/04/2018 19:24:00", "O SR. Z SILVA - Sr. Presidente, o tema da segurança é o que mais mobiliza a população brasileira. Estamos nos aproximando do momento em que o País decide que futuro quer, com a política para próximos 4 anos. Evidentemente, a população está fechada em suas residências, e os bandidos continuam soltos. preciso, urgentemente, se investir em inteligência, se investir em estratégia, se investir, principalmente, em capacitação e valorização de todos aqueles que trabalham com segurança pública. O Solidariedade, que V.Exa. conhece muito bem, quer que os que estejam no Brasil, seja na cidade ou no campo, tenham a sensação de segurança e a certeza de tê-la. Por isso, o Solidariedade apoia o projeto do Sistema de Segurança Pública, mas, neste momento, vota 'não' a esse requerimento de quebra de interstício."], ["04/04/2018 11:16:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, hoje é o dia em que o Congresso fez chover na roça, fez chover na agricultura brasileira. Como autor da lei que garante a renegociação das dívidas dos agricultores familiares com o Fundo de Assistência ao Trabalhador Rural - FUNRURAL, quero agradecer ao Deputado Nilson Leitão, meu parceiro na elaboração desta lei, à Deputada Tereza Cristina e, em nome deles, a todos os Parlamentares desta Casa que nos ajudaram a aprovar esta lei fundamental para a agricultura brasileira. Agradeço às lideranças dos rincões deste País e, especialmente, às lideranças da minha querida Minas Gerais, aos Presidentes de sindicatos de trabalhadores, aos Conselhos Municipais de Desenvolvimento Rural Sustentável, aos Prefeitos, aos Vereadores, à nossa equipe na Cãmara dos Deputados, à Frente Parlamentar, ao nosso gabinete, além dos meus colegas extensionistas das unidades da EMATER em todo o Brasil. Este é um dia de agradecimento e conquista! Sr. Presidente, solicito a V.Exa. que meu pronunciamento seja veiculado pelo programa A Voz do Brasil . Muito obrigado."], ["02/04/2018 18:36:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, a Páscoa é momento para renovação e integração entre as famílias. Eu tive um fim de semana muito especial com a família Clarindo, iniciada nos anos de 1913, aproximadamente. Nosso patriarca Clarindo Rafael e Afonsina deram origem a uma família numerosa e unida. Para nos reunirmos no Município de Iturama, saímos de diversos Estados da Federação, conhecendo as pessoas fundamentais que dão o caminho da união entre primos, tios e todos os familiares. Participei, com alguns amigos, de outra importante atividade. Estive no assentamento Nova Canaã, no Município de Limeira do Oeste. Foi um momento de renovação e esperança. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Zé Silva."], ["21/03/2018 13:04:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero registrar aqui um momento histórico e importante que ocorreu na sexta-feira, na cidade de Uberlãndia. Depois de 15 anos - o INCRA não entregava os documentos de propriedade dos assentados pela reforma agrária - conseguimos, no Dia da Titulação, entregar 120 títulos de domínio a famílias de um assentamento de Uberlãndia. Essa é minha luta há 30 anos. A quantidade de títulos entregue em Minas Gerais, no último ano, equivale a 15 anos de trabalho do INCRA, mesmo este Instituto tendo menos profissionais. Foram cortados 30% dos recursos que havia em 2008. Nós sabemos que o sonho do assentado não é só ter a terra, sem ter documento, sem ter assistência técnica, sem ter infraestrutura. Isso não é reforma agrária. A nossa luta é para que o assentado tenha toda essa estrutura. Nós estamos comemorando, porque o que foi garantido equivale a mais de 15 anos de resultados que foram entregues. O SR. PRESIDENTE - Deputado, vamos divulgar seu pronunciamento no programa A Voz do Brasil . Obrigado."], ["16/03/2018 15:00:00", "Ata da 40 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de março de 2018. 15h22, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia Mundial da ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Zé Silva, Deputado Federal; Fredjan Pedrosa Pereira, Gerente Geral de Articulação e Comunicação da Agência Nacional de - ANA; Igor Danin Tokarski, Secretário do Meio Ambiente do Distrito Federal; Argileu Martins da Silva, Secretário de Agricultura e Desenvolvimento Rural do Distrito Federal; Jorge Enoch Werneck, Diretor da Agência Reguladora de, Energia e Saneamento Básico do Distrito Federal - ADASA; Hideraldo Buch, Coordenador do Fórum Nacional de Comitês de Bacia Hidrográfica; Renato de Aragão Ribeiro Rodrigues, Secretário de Inteligência e Relações Estratégicas, representando o Dr. Mauricio Lopes, Presidente da EMBRAPA; e Vinicius Benevides, representante do Conselho Consultivo da Associação Brasileira de Agências Reguladoras. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Zé Silva, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Zé Silva, autor do requerimento; Igor Danin Tokarski, Argileu Martins da Silva e Fredjan Pedrosa Pereira, componentes da Mesa; e Paulo Fiuza, Diretor da Fundação Mais Cerrado. Após a apresentação do Instituto Ser Criança, sob a coordenação do responsável Sr. Rogério Barbosa de Almeida, com a música ''; o Sr. Presidente convidou a vencedora do Concurso de Redação do Colégio Rogacionista de Brasília, a aluna Lívia Nascimento de Alencar, que fez a leitura de sua redação. O Sr. Presidente concedeu a palavra aos Srs. Jorge Enoch Werneck, Hideraldo Buch, Renato de Aragão Ribeiro Rodrigues e Vinicius Benevides, componentes da Mesa; e aos Srs. Marcelo Martins, Subsecretário de Desenvolvimento Rural da Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário - SEAD; Marcos Polignano, Presidente do Comitê da Bacia Hidrográfica do Rio das Velhas - Minas Gerais; e José Maria Pimenta Lima, Diretor Técnico da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h09, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["16/03/2018 15:00:00", "Ata da 40 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, vespertina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 16 de março de 2018. 15h22, o Sr. Izalci Lucas, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à Homenagem ao Dia Mundial da ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Zé Silva, Deputado Federal; Fredjan Pedrosa Pereira, Gerente Geral de Articulação e Comunicação da Agência Nacional de - ANA; Igor Danin Tokarski, Secretário do Meio Ambiente do Distrito Federal; Argileu Martins da Silva, Secretário de Agricultura e Desenvolvimento Rural do Distrito Federal; Jorge Enoch Werneck, Diretor da Agência Reguladora de, Energia e Saneamento Básico do Distrito Federal - ADASA; Hideraldo Buch, Coordenador do Fórum Nacional de Comitês de Bacia Hidrográfica; Renato de Aragão Ribeiro Rodrigues, Secretário de Inteligência e Relações Estratégicas, representando o Dr. Mauricio Lopes, Presidente da EMBRAPA; e Vinicius Benevides, representante do Conselho Consultivo da Associação Brasileira de Agências Reguladoras. O Sr. Presidente convidou todos a ouvir o Hino Nacional e proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Zé Silva, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Izalci Lucas, autor do requerimento. Reassumiu a Presidência o Sr. Izalci Lucas e concedeu a palavra aos Srs. Zé Silva, autor do requerimento; Igor Danin Tokarski, Argileu Martins da Silva e Fredjan Pedrosa Pereira, componentes da Mesa; e Paulo Fiuza, Diretor da Fundação Mais Cerrado. Após a apresentação do Instituto Ser Criança, sob a coordenação do responsável Sr. Rogério Barbosa de Almeida, com a música ''; o Sr. Presidente convidou a vencedora do Concurso de Redação do Colégio Rogacionista de Brasília, a aluna Lívia Nascimento de Alencar, que fez a leitura de sua redação. O Sr. Presidente concedeu a palavra aos Srs. Jorge Enoch Werneck, Hideraldo Buch, Renato de Aragão Ribeiro Rodrigues e Vinicius Benevides, componentes da Mesa; e aos Srs. Marcelo Martins, Subsecretário de Desenvolvimento Rural da Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário - SEAD; Marcos Polignano, Presidente do Comitê da Bacia Hidrográfica do Rio das Velhas - Minas Gerais; e José Maria Pimenta Lima, Diretor Técnico da Agência Nacional de Assistência Técnica e Extensão Rural - ANATER. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 17h09, encerrou a sessão. Izalci Lucas Presidente As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["13/03/2018 16:32:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, quero nomear os Municípios por onde estive, neste fim de semana, com o pé na estrada, para entregar o resultado do meu trabalho parlamentar na Cãmara dos Deputados: Ouro Preto, no Distrito de Cachoeira do Campo, um trator com equipamentos, no apoio à agricultura familiar; Esmeraldas, para a Secretaria de Agricultura e para as associações comunitárias, dois tratores, com implementos; e Paraopeba, para as associações e comunidades quilombolas, uma patrulha agrícola, um trator, com equipamentos importantes para a melhoria da qualidade de vida dos agricultores. Nós sabemos que é importante que as inovações tecnológicas cheguem, porque a agricultura é fundamental para o desenvolvimento dos Municípios de Minas Gerais e do Brasil. Sr. Presidente, eu gostaria que este pronunciamento fosse veiculado pelo programa A Voz do Brasil e pelos meios de comunicação desta Casa. O SR. PRESIDENTE - O pedido de V.Exa. vai ser atendido."], ["08/03/2018 14:40:00", "O SR. Z SILVA - Sr. Presidente, quero registrar a presença do Presidente do nosso partido Solidariedade, na cidade mineira de Itajubá, no sul maravilha, o Vereador Tenente Melo. Ele nos trouxe demandas importantes no Dia Internacional da Mulher, especialmente no que se refere à revitalização da Praça dos Pioneiros, um lugar importante da história de Itajubá e do sul de Minas Gerais. Tenente Melo, leve o nosso abraço para todos os mineiros e mineiras, especialmente para a cidade de Itajubá. Muito obrigado pela sua presença aqui. Parabéns pelo seu trabalho brilhante na nossa querida cidade de Itajubá. O SR. PRESIDENTE - Muito obrigado, Deputado Zé Silva. Parabéns ao Vereador! Seja bem-vindo à Cãmara dos Deputados."], ["08/03/2018 14:48:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, eu quero registrar a minha agenda do fim de semana que passou, o meu pé na estrada. Estive em duas cidades importantes para Minas, mas especialmente importantes na minha trajetória de extensionista rural e também na minha vida pública como político. Destaco, primeiro, a cidade de Limeira do Oeste, para onde destinei uma emenda de quase meio milhão de reais. Estive lá com o Prefeito, Pedro Nascimento, as lideranças comunitárias, as lideranças rurais e as pessoas que viram o início da minha caminhada profissional como extensionista rural no Projeto de Assentamento Fazenda Barreiro. Esse recurso foi utilizado para a revitalização e a remodelação da Praça da Bandeira, a Praça José Cãndido de Lima, o fundador da querida cidade de Limeira do Oeste, com novo designer, com paisagismo moderno, do jeito que os cidadãos do Município merecem. Na localidade, com toda a população, eu pude matar a saudade, rever pessoas. Além de extensionista, como iniciei a minha vida profissional, também ajudei a emancipar a nossa querida Limeira do Oeste, que hoje é um próspero Município. Depois, com o amigo Tenente Melo, Presidente do Solidariedade da cidade de Itajubá, fui à cidade de Carneirinho, minha terra natal, onde se realizou a Copa Triãngulo de Futebol. São 12 cidades que participam deste importante empreendimento - inclusive, destinei emenda parlamentar para a integração dessas 12 cidades -, e atletas de 14 a 17 anos disputam, todo primeiro domingo do mês, em uma das cidades-sedes este torneio. Nós sabemos a importãncia do esporte, do futebol principalmente, para a formação dos cidadãos. Agradeço ao Prefeito Cássio, aos Vereadores e a toda a equipe da Prefeitura, que preparou com muito carinho o estádio e as arquibancadas para receber os atletas. Também cumprimento o Prefeito de Limeira do Oeste, a quem agradeço na pessoa do Secretário de Esporte,, o nosso popular Suino, responsável pela organização dessa Copa Triãngulo de Futebol. Então, deixo aqui o meu registro dessas duas cidades fundamentais para minha vida profissional. Agora, como Parlamentar, destino recursos para o desenvolvimento da agricultura, do esporte e da infraestrutura ali do Pontal do Triãngulo Mineiro, aquela terra tão importante. Registro também os meus cumprimentos a todas as mulheres brasileiras, as mulheres de Minas, especialmente as agricultoras, em nome da minha mãe, D. Chica, agricultora que me ensinou a caminhar, a enfrentar os desafios e a superá-los, mas especialmente a ser um extensionista e um engenheiro agrônomo. Quero deixar meu abraço muito especial a todas as mulheres mineiras e brasileiras, na pessoa de D. Chica e de minha esposa, Marinalva, que também é extensionista. Tenente Melo, mais uma vez, leve meu abraço a toda a população do sul de Minas, especialmente da nossa Itajubá. Sr. Presidente, gostaria que meu discurso fosse divulgado no programa A Voz do Brasil e nos veículos de comunicação desta Casa. Obrigado a V.Exa. por este espaço. O SR. PRESIDENTE - Muito obrigado, Deputado Zé Silva. Com certeza a equipe competente do programa A Voz do Brasil dará destaque ao pronunciamento de V.Exa."], ["27/02/2018 16:52:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, quero defender a agricultura familiar brasileira. O Código Florestal é a lei mais importante deste País para a preservação ambiental e para as questões agrícolas. Extensionista pela Empresa de Assistência Técnica e Extensão Rural - EMATER em Minas Gerais há mais de 27 anos, participei efetivamente da construção do Código Florestal. A ação direta de inconstitucionalidade que está sendo julgada pelo Supremo Tribunal Federal - a votação está 5 a 5 na Corte - representa uma ameaça para nossos agricultores familiares. O art. 67 do Código Florestal não isentou nossos agricultores de manter suas áreas de preservação permanente. Este artigo garante que, do jeito como se encontra a propriedade, o agricultor tem de continuar produzindo. Trata-se de mais uma ingerência que o Supremo Tribunal Federal coloca para a agricultura brasileira, tal como aconteceu com o Fundo de Assistência ao Trabalhador Rural - FUNRURAL, ao julgar a ação direta de inconstitucionalidade e, depois de 5 anos, mudar seu entendimento, gerando uma dívida para mais de 5 milhões de agricultores brasileiros. Eu quero reafirmar que é preciso respeitar a realidade da agricultura brasileira. preciso respeitar as decisões deste Parlamento e, principalmente, nossos agricultores, que não podem pagar por contas que eles não fizeram. Nós acreditamos na serenidade do Ministro Celso de Mello, nosso decano no Supremo Tribunal Federal. Por isso, quero, mais uma vez, reafirmar que é preciso que o Código Florestal, lei debatida durante 10 anos nesta Casa, seja respeitado e considerado constitucional, para que nossos agricultores tenham a tranquilidade de continuar não apenas produzindo alimentos, renda e riqueza, mas também preservando o meio ambiente. O SR. PRESIDENTE - Deputado, há outros oradores inscritos. Peço que seja dada a devida publicidade ao pronunciamento do Deputado Zé Silva nos meios de comunicação da Casa. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Parlamentares, venho a esta tribuna defender a agricultura familiar brasileira, que se encontra nas mãos do Supremo Tribunal Federal e terá parte do seu futuro decidido em menos de 24 horas. Não podemos abaixar nossas cabeças e aceitar que o Supremo Tribunal Federal destrua anos de lutas e milhares de sonhos de crianças, jovens e adultos do meio rural que colocam comida na mesa dos brasileiros. Nosso manifesto é em discordãncia da possível decisão pelo STF da constitucionalidade do Novo Código Florestal. Em 2012, nós atuamos firmemente no Congresso Nacional para a construção do Novo Código Florestal. As modificações que propusemos e foram aprovadas contribuem para a sustentabilidade ambiental. A possível modificação e a declaração de inconstitucionalidade dos arts. 59 e 67 do Novo Código Florestal, na prática, comprometerão a subsistência de 4,6 milhões de pequenas propriedades rurais, o equivalente a 89% dos estabelecimentos agropecuários do Brasil. Não podemos, igualmente, aceitar tamanha interferência do Poder Judiciário no Poder Legislativo. Afinal, representamos neste Parlamento cada cidadão brasileiro. Eu, Deputado Federal Zé Silva, neste momento, defendo veementemente cada agricultor familiar, porque foram os agricultores rurais, aqueles que produzem no campo, os responsáveis por 50% do valor da produção agropecuária, foram eles que me elegeram e que me permitiram estar aqui, agora, defendendo orgulhosamente esta classe produtora e geradora de emprego e renda no Brasil. Ao contrário do que consta na ação direta de inconstitucionalidade, o Código Florestal não isentou os pequenos agricultores de manter suas APPs. Foram isentos de recompor a totalidade dos percentuais 20% ou até 80%, conforme o bioma. Limitar o tamanho da área é se adequar à realidade de cada agricultor. Assim, o art. 67 limitou o tamanho da reserva legal à área existente com vegetação nativa nos imóveis. Se a área representasse 10% da superfície, este número seria mantido. Se fossem 5%, também. Sr. Presidente, Sras. e Srs. Parlamentares, milhões de famílias rurais acordaram nesta terça-feira 27 diante de uma ameaça. Sim, foi assim que a notícia desta votação chegou até eles: uma ameaça de extinção! Imagina para um agricultor que produz em apenas um ou dois no máximo quatro módulos fiscais ter que reduzir a área produtiva que já é pequena? Isso inviabilizaria sua produção. Nós sabemos que não se trata de reduzir somente a produção, mas também o pagamento de multas e custos com a recomposição ambiental. Declarar inconstitucional, neste caso, é tornar, da noite para o dia, criminosos ou infratores sujeitos a punições demasiadamente severas milhares de produtores rurais, justamente no momento em que mais precisam de ajuda. Não basta a seca que assola o Nordeste e todo o Brasil. Não basta pagar altos insumos agrícolas, juros ou impostos altos. Pergunto: este é um preço justo a ser cobrado de quem, em meio às dificuldades, se profissionalizou, adotou sistemas de produção diferenciados, com tecnologias inovadoras, diversificando sua produção e colocando o Brasil cada vez mais em evidência? Sr. Presidente, Sras. e Srs. Parlamentares, o Novo Código Florestal trouxe muitas inovações e imposições que facilitaram a identificação dos imóveis rurais, como o Cadastro Ambiental Rural - CAR, que hoje atesta 91% dos 4,5 milhões de cadastrados. Imaginem que o Programa de Regularização Ambiental deixará de existir com esta decisão! Por isso, conclamo o Supremo Tribunal Federal, especialmente o Ministro Celso de Melo. Sr. Ministro, a agricultura familiar está em suas mãos! Não é justo prestar este desserviço à Nação brasileira e aos agricultores familiares. Srs. Parlamentares, vamos, juntos, lutar pela continuidade da produção de alimentos! Vamos ajudar estes agricultores neste momento! Não são eles que precisam de nós. o Brasil que precisa deles. Sr. Presidente, solicito a divulgação do nosso pronunciamento pelos veículos de comunicação da Casa. Muito obrigado."], ["06/02/2018 15:12:00", "O SR. Z SILVA - Sr. Presidente, Sras. e Srs. Parlamentares, quero cumprimentá-los, meus colegas, bem como o povo brasileiro, especialmente as mineiras e os mineiros. Estamos retornando a esta Casa com as energias renovadas. Começamos o ano com conquistas e preparados, juntamente com a nossa equipe, especialmente para superar os desafios. Por falar em desafios, falo da Lei n 13.606, oriunda de projeto relatado pela Deputada Tereza Cristina. Obtivemos muitas conquistas, juntamente com o Deputado Nilson Leitão, como a redução em 40% do FUNRURAL, a renegociação das dívidas, mesmo que os produtores não sejam responsáveis pela conversão da dívida em 176 parcelas, e várias outras linhas de crédito com até 95%. Mas o desafio é derrubar vetos importantes do Presidente da República. Eu passei pelo norte do Estado de Minas Gerais, pelo Vale do Jequitinhonha, por todas as regiões de Minas e verifiquei que esse é o nosso grande desafio. Sr. Presidente, gostaria que o meu discurso fosse veiculado no programa A Voz do Brasil ."]]}