{"ZÉ CARLOS": [["28/06/2016 11:24:00", "O SR. Z CARLOS - Sr. Presidente, eu quero aproveitar a oportunidade para parabenizar o Município de Arari, que completa 152 anos de emancipação política. Arari, no Maranhão, é conhecido pela preservação da cultura maranhense e por realizar grandes festas, como a Festa de Nossa Senhora das Graças e a Festa da Melancia. Eu quero aqui, na pessoa de uma jovem liderança local, o Jessé, que tem mobilizado a sociedade jovem do Município para a preservação da cultura, para o esporte e para a formação de grandes lideranças, parabenizar toda a comunidade arariense. Parabéns, Arari, pelos 152 anos de existência! O povo arariense está em festa. Parabéns a toda a gestão municipal e todos aqueles que colaboram para que Arari seja sempre próspero, recebendo, principalmente no esporte, um apoio grande do nosso mandato e dessa grande liderança, o companheiro chamado Jessé! Muito obrigado, Presidente. O SR. PRESIDENTE - Sou eu que agradeço, Deputado Zé Carlos. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, quero registrar os meus parabéns a toda a comunidade do Município de Arari, no Estado do Maranhão, que completa 152 anos de emancipação política. Arari, com seu povo alegre e trabalhador e com grandes lideranças políticas, é conhecida nacionalmente pelos seus festejos. Destaco aqui a Festa de Nossa Senhora das Graças e a Festa da Melancia. Portanto, Sr. Presidente, em nome de Jessé, grande liderança jovem do Município, que está irmanado com este Deputado em promover o esporte e a formação de lideranças jovens, quero parabenizar todos os ararienses pela comemoração de mais um ano de existência de Arari. Peço que a minha fala seja divulgada pelas redes de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigado."], ["08/06/2016 11:58:00", "O SR. Z CARLOS - Muito obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, ontem a imprensa divulgou uma informação que tenho certeza de que é mais um equívoco deste Governo interino: um corte no Orçamento da União de mais de 400 milhões de reais, dos quais 40 milhões de reais seriam cortados da saúde - saúde, que precisa de mais investimentos - e - pasmem! -, desses 40 milhões de reais, 50% seriam cortados do Estado do Maranhão. Eu não poderia de maneira nenhuma ficar impassível diante de tamanha injustiça. Cheira à retaliação ao Maranhão: sua administração, o Governador Flávio Dino, por ser oriundo do Judiciário, defendeu de forma muito clara, justa e competente a inexistência de crime de responsabilidade contra a Presidente Dilma quando aqui se avaliou a possibilidade de impeachment . Será, Srs. Deputados, que esse corte exagerado de recursos do Maranhão - 50% do total do corte do Estado brasileiro - em saúde é justo? Será que não cheira à retaliação? Vou instar nossa bancada, através do seu coordenador, Deputado André Fufuca. Tenho certeza de que os Parlamentares maranhenses não vão ficar impassíveis, acomodados diante dessa notícia. Quero crer que seja mais um equívoco do Governo, mais uma situação que precisa ser consertada. Sr. Presidente, para concluir, peço que seja registrado nos Anais da Casa pronunciamento que faço sobre o aniversário de 35 anos de emancipação político-administrativa do Município de Açailãndia, ocorrido na última segunda-feira, 6 de junho. Parabéns, Açailãndia! Parabéns, Prefeito Juscelino Oliveira! Parabéns, povo açailandense, que bem merece esse Município bravo e próspero! Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados e todos que nos acompanham pela Rádio Cãmara e pela TV Cãmara, é com muita alegria que venho aqui, nesta tarde, comemorar a passagem de mais 1 ano de emancipação política do Município considerado por todos os maranhenses como uma potência econômica do Maranhão. Lá, nesse Município, habita um povo humilde, trabalhador, alegre e muito querido por mim, chamado Açailãndia. Açailãndia completou nessa segunda-feira, 6 de junho, 35 anos de emancipação política. um Município jovem, mas com uma capacidade econômica muito forte e peculiar. Segundo dados estatísticos do IBGE, o Município tem área territorial de 5.806 quilômetros quadrados. A sua população em 2015 foi estimada em 109.685 mil habitantes. O PIB de Açailãndia em 2008 era o segundo maior do Estado do Maranhão, e a renda per capita, a maior do Estado, ainda segundo dados do IBGE. Açailãndia está entre os 250 maiores Municípios do Brasil e consolidou-se como uma das mais importantes economias do Estado do Maranhão. A cidade vem crescendo ano a ano, e, juntamente com Balsas, Imperatriz, Caxias, Timon e a Capital, São Luís, forma o grupo dos maiores centros econômicos do Estado. A localização estratégica entre duas grandes rodovias, a BR-010, idealizada por Juscelino Kubitschek de Oliveira, conhecida como Belém-Brasília, e a BR-222, ambas cortadas por duas ferrovias, a Norte-Sul e a Carajás, fez de Açailãndia o maior entroncamento rodoferroviário do Norte e Nordeste do País, motivando a ida para lá de muitas indústrias, como a mineradora Vale, a Viena, a FERGUMAR - Ferro Gusa Do Maranhão Ltda. e outras dezenas de empresas que ao longo dos anos vêm gerando divisas e empregos para o Município. A cidade é um importante polo agroindustrial, e a exportação do ferro-gusa gerado pelas indústrias siderúrgicas instaladas no Município se torna sua principal fonte de renda. Para encerrar, presto esta pequena homenagem a todos os açailandenses, na pessoa do Prefeito Juscelino Oliveira, e do meu companheiro Antonio Erismar, recitando três estrofes do Hino de Açailãndia, escrito pelos compositores Luís Fernando e José Carlos, trechos que retratam a força e a garra do povo que fazem dia após dia a história de Açailãndia. 'Aqui na cidade onde moro A cada nascer do sol Cresce uma nova esperança Anseios do povo Que fala por nós A mão está sempre aberta Nos laços da união Dormem os filhos da terra Junto aos imigrantes de toda nação Açailãndia Expresso Progresso Eixo do Maranhão E ao pioneiro o nosso afeto Do fundo do coração.' Viva Açailãndia! Salve o povo açailandense!"], ["04/05/2016 15:56:00", "O SR. Z CARLOS - Sr. Presidente, quero compartilhar com V.Exa. e com as Sras. e os Srs. Deputados que na última sexta-feira, dia 29 de abril, o Município maranhense de Grajaú completou 205 anos. Grajaú, que sempre teve destaque no cenário econômico do Estado do Maranhão, hoje continua sendo grande produtor de arroz, soja e milho e faz parte da região do MATOPIBA. Quero, ao fazer este registro, parabenizar o povo trabalhador de Grajaú, nas pessoas de importantes lideranças locais, como Simone Limeira e o Vereador Clóvis Pombo. Quero também registrar a participação de grandes lideranças indígenas daquela região, como a Edinária e Roldão, a grande liderança de Alto Brasil. Sr. Presidente, peço a V.Exa. que meu pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, público da TV Cãmara e da Rádio Cãmara, q uero registrar que, na última sexta-feira, 29 de abril, o Município maranhense de Grajaú completou 205 anos. Grajaú, que sempre teve destaque no cenário econômico do Maranhão, continua sendo uma das cidades que mais crescem no Estado e, hoje, com sua produção de arroz, soja e milho, entre outros, faz parte da região conhecida como a mais nova fronteira agrícola do mundo, o MATOPIBA. Quero, ao fazer esse registro, parabenizar todo o povo trabalhador de Grajaú, nas pessoas de duas importantes lideranças políticas masculinas do Município, o Vereador Clóvis Pombo e o companheiro Roldão Benício, e de duas grandes lideranças políticas femininas, as companheiras Simone e Edinária. Faço questão de destacar essas duas importantes lideranças políticas femininas, principalmente por serem mulheres verdadeiramente guerreiras e comprometidas com o Município, e por sabermos que, infelizmente, as mulheres ainda enfrentam muitas dificuldades para participar ativamente da vida política do País. Quero dizer também que desde o ano passado firmei o propósito de trabalhar pela recuperação dos principais rios do Maranhão, dentre os quais o Rio Grajaú. O Gigante Grajaú é um dos rios que pede socorro no meu Estado, em razão do seu deplorável estado de degradação. Mas acredito que por meio de um esforço conjunto do Governo Federal, do Governo Estadual e da bancada federal do Maranhão esse importante rio pode ser revitalizado. Aliás, a revitalização dos rios do Maranhão é uma proposta da pauta que ainda no ano passado trouxe para a nossa bancada aqui no Congresso, e espero que seja considerada prioritária pelos demais Parlamentares federais do meu Estado. Tenho procurado, desde que eu era Deputado Estadual, contribuir, por meio de emendas orçamentárias, para a diminuição de algumas necessidades de Grajaú. Assim, destinei para o Município recursos para as áreas de esporte, cultura e abastecimento de água. Sr. Presidente, agradeço a oportunidade e peço a V.Exa. que este meu pronunciamento seja divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . Muito obrigado."], ["17/04/2016 14:04:00", "O SR. Z CARLOS - Por esta Constituição que eu jurei aqui defender, em defesa da democracia, sou contra um processo que, na sua essência, no seu mérito, jamais deveria ter sido aceito nesta Casa, sou contra ter na Presidência a dupla Eduardo Cunha e Temer, sou contra, Sr. Presidente. O SR. FELIPE BORNIER - Deputado Zé Carlos, do PT do Maranhão: voto 'não'. Total: 59 votos."], ["13/04/2016 15:40:00", "O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados, no próximo domingo, 17 de abril, comemora-se o Dia Internacional da Luta Camponesa. Essa data foi escolhida em razão do assassinato de 19 trabalhadores sem-terra em 17 de abril de 1996, na cidade de Eldorado do Carajás, no Pará. Esse episódio passou para a história como o Massacre de Eldorado do Carajás. Ao tempo em que manifesto minhas homenagens a todos os homens e mulheres do campo, das florestas e das águas do Brasil, aos pequenos produtores rurais, que, por meio da agricultura familiar, são responsáveis pela produção de 70% dos alimentos do País, não posso deixar de lamentar o fato que ainda está presente em nossos dias: a violência no campo nos últimos 20 anos, que foi responsável pela morte de milhares de ambientalistas ou militantes de causas agrárias, entre as quais, a da missionária Dorothy Stang, defensora dos pobres e da Amazônia; a violência cometida principalmente contra aqueles que ainda lutam pelo direito à propriedade no meio rural. O mais recente exemplo dessa violência aconteceu na última quinta-feira, no Paraná, quando alguns policiais militares, juntamente com seguranças da empresa Araupel, de forma brutal, totalmente desnecessária, atiraram contra trabalhadores rurais sem-terra que circulavam no acampamento D. Tomás Balduíno, no Paraná. Por uma triste coincidência, Deputados, esse ataque a trabalhadores sem-terra aconteceu no mesmo mês em que 20 anos atrás houve o Massacre de Eldorado do Carajás. Esse ataque covarde da última quinta-feira, ao que tudo indica, foi provocado, ou pelo menos consentido, pela Secretaria de Segurança do Governo do Paraná, resultando a morte de dois trabalhadores e mais de sete feridos. Manifesto, neste plenário, o meu repúdio aos assassinatos e a toda a violência instada contra trabalhadores e trabalhadoras que lutam cotidianamente pelo acesso à terra. E presto minha solidariedade aos familiares de Vilmar e Leonir, os trabalhadores que foram assassinados. preciso que esta Casa acompanhe in loco as diferentes versões apresentadas pelos autores e pelas vítimas e acompanhe o desenrolar das investigações sobre o caso, até mesmo para que possamos, caso seja necessário, denunciar o episódio aos organismos internacionais de direitos humanos. Por isso, solicito a esta Presidência que defira um requerimento assinado por mim e pelos Deputados do núcleo agrário - da mesma forma, pelos Deputados do PT do Paraná - solicitando a criação de Comissão Externa para averiguar as mortes dos trabalhadores rurais ocorridas no Paraná, na última quinta-feira, e acompanhar os procedimentos instaurados pelas autoridades responsáveis pela apuração e elucidação do caso. Feitas as homenagens aos trabalhadores do campo e o repúdio à violência cometida contra os integrantes do MST do Paraná, passo a fazer uma análise atual da situação agrária do nosso País. Aqui na Cãmara, sou membro do núcleo agrário do PT. Nesse núcleo, discutimos as políticas públicas de interesse da agricultura familiar, da reforma agrária, da educação no campo, das lutas pelos movimentos sociais no campo, pelas florestas e pelas águas. Entre as nossas motivações e bandeiras de luta estão principalmente a reforma agrária; a atenção às comunidades tradicionais, aos indígenas, aos quilombolas; a transformação de acampamentos em assentamentos agrários; as condições para que o agricultor possa trabalhar na terra; e, especificamente, as questões relacionadas ao crédito, à assistência técnica, à energia, à água, à moradia e às condições de comércio. Neste ano, sob a coordenação do Deputado João Daniel, um companheiro do PT de Sergipe que sucedeu o Deputado Padre João, que fez um grande trabalho em 2015, promovemos reuniões semanais com a participação ativa de nossas assessorias, além de reuniões com vários Secretários de Estado, executivos, titulares de Ministérios ou de órgãos ligados a esse tema, como, por exemplo, o Ministério da Agricultura, Pecuária e Abastecimento, o Ministério do Desenvolvimento Agrário, o INCRA e a FUNAI. Sinto-me honrado em poder contribuir, dessa forma, com as demandas dos movimentos sociais e das entidades que representam os trabalhadores do campo, como a CONTAG, a FETRAF, os sindicatos estaduais dos trabalhadores rurais, a Via Campesina, a ACONERUQ, o MST e outros. E qual é a leitura que podemos fazer hoje, Sras. Deputadas e Srs. Deputados, sobre a realidade da situação agrária? Em 2014, a Conferência Nacional dos Bispos do Brasil - CNBB produziu um documento intitulado A Igreja e a questão agrária brasileira no início do século XXI . Gostaria de destacar, dentre os mais de 200 pontos que constituem o documento produzido pela CNBB, cinco pontos que, juntamente com os demais, buscam fazer uma leitura da realidade agrária brasileira e contextualizam bem a situação agrária atual do nosso País. O primeiro ponto que destaco diz o seguinte: a política agrária concretamente executada no período da atual Constituição, principalmente neste século XXI, fruto de acordos tácitos ou explícitos de blocos ruralistas com vários governos, prima por ignorar todo o ordenamento de direito de propriedade estabelecido constitucionalmente - Deputado Padre João -, e segue os ditames da concentração do capital e do dinheiro no campo. O segundo ponto diz o seguinte: os 'povos das terras, das águas e das florestas' sentem-se claramente excluídos do projeto autodeterminado economia do agronegócio. Com vinculações internas e principalmente externas, o agronegócio assume uma especialização 'primária exportadora' e repele toda ideia de limite e controle social. No terceiro ponto, lemos o seguinte: produção de alimentos saudáveis, ecologia sustentável e estrutura agrária igualitária são atualmente demandas necessárias a uma boa vida social dos camponeses, privados de suas terras, mas também da população urbana, concentrada em 0,3% do território nacional - repito, 0,3%! Todos dependem do uso contínuo de bens naturais, tais como recursos hídricos, clima e ar, notoriamente afetados pela ilimitada apropriação privada dos recursos fundiários no espaço rural, ou seja, nos 99,7% de todo o território brasileiro. No quarto ponto por mim destacado, informa o documento da CNBB que os 'agricultores familiares', conquanto desempenhem as importantes funções sociais de produtores de alimentos, de guardiões do território, de gestores de uma economia rural e de guardiões da biodiversidade, situam-se em posição imensamente desfavorável na estrutura de produção agrária, atualmente muito ligada a monocultivos vinculados a mercados mundiais organizados em função das commodities . Por fim, o quinto ponto que, para mim, contextualiza bem a situação agrária atual no nosso País encontra-se assim redigido no documento da CNBB: 'As muitas formas de violência, que atingem os povos indígenas de maneira destacada, estão também presentes, sob diferentes formas, em praticamente todas as categorias de campesinos, em geral ligadas à posse e ao uso da terra e às relações de trabalho daí derivadas.' Entendo, por isso, que esta Casa, assim como o Senado, não pode ficar indiferente diante das situações de diversos grupos sociais diretamente ligados à terra - indígenas, quilombolas, acampados, assentados, pescadores artesanais e pequenos produtores familiares -, correspondentes a mais ou menos três quartos da população rural, definida legalmente como agricultores familiares. Não podemos, por exemplo, ficar indiferentes aos clamores dos povos indígenas, que se veem cada vez mais ameaçados no que diz respeito à sua própria sobrevivência física e cultural, pelos discursos e pelas práticas daqueles que alardeiam que no Brasil há muita terra para pouco índio. Além disso, entendo que é nossa obrigação rejeitar toda e qualquer proposição legislativa que atente contra os interesses indígenas. E uma dessas proposições legislativas, pronta para votação pelo Plenário desta Casa, é a Proposta de Emenda à Constituição n 215, de 2000, que transfere do Governo Federal para o Congresso a atribuição de oficializar terras indígenas. A demarcação de terras indígenas é um ato meramente administrativo, técnico e declaratório, que reconhece os direitos originários dos povos indígenas à terra, direitos esses já consagrados pela nossa Constituição. Essa proposta, se aprovada, vai paralisar de uma vez por todas o processo de oficialização dessas áreas protegidas e atentar contra o direito dos indígenas, direito já consolidado na nossa Constituição. Além disso, sabemos que as Casas do Congresso Nacional são constituídas por maiorias temporárias, e a confirmação desses direitos de minorias não pode e não deve ficar suscetível às maiorias temporárias. No ano passado, lá no meu Estado, o Maranhão, um grupo de quilombolas ocupou a sede regional do INCRA - e alguns desses quilombolas, inclusive, fizeram greve de fome. O que reivindicavam esses companheiros que ocuparam a sede do INCRA? A demanda principal desses quilombolas era a mesma demanda que está em todo o País: a titulação de suas terras. Muito embora, nesse caso específico do Maranhão, tenha havido um acordo para a titulação de algumas terras, o problema ainda persiste em todo o País, onde apenas cerca de 10% de um total de mais de 2.800 comunidades quilombolas existentes foram tituladas. Não podem, por isso, os Parlamentares desta Casa, do Senado Federal e também o próprio Governo Federal ficar indiferentes aos clamores dos povos quilombolas. Falo agora, Deputados, da causa dos sem-terra. Tenho recebido, em meu gabinete, representantes de acampados de vários Municípios maranhenses. Alguns desses grupos do Maranhão, da mesma forma que centenas de outros grupos de acampados em todo o País, estão há vários anos em barracas de lona preta à beira de estradas, à espera de assentamento agrário. preciso, pois, avançarmos muito na reforma agrária, não só no Maranhão, mas em todo o País, onde há mais de cem mil famílias à espera de assentamento. Não podem, por isso, os Parlamentares desta Casa, do Senado Federal e também o Governo Federal ficar indiferentes aos clamores daqueles milhares de brasileiros que estão embaixo de lonas pretas, à beira das estradas, à espera da reforma agrária. No tocante à causa dos assalariados rurais, em maio do ano passado, aqui em Brasília, aconteceu o 21 Grito da Terra Brasil, um evento que se constitui na principal ação de massa dos movimentos sindicais de trabalhadores rurais. Sr. Presidente, uma das reivindicações dos agricultores e agricultoras familiares que participaram daquele ato, o 21 Grito da Terra Brasil, apresentada por meio de documento entregue ao Governo Federal, dizia respeito aos assalariados rurais. De acordo com a Direção da CONTAG, a cada dia o número de assalariados rurais diminui no campo, e os que ali ficam não têm acesso à escolaridade. E o pior é que esse problema só tende a aumentar, pois, em um campo cada vez mais mecanizado, o desemprego aumentará cada vez mais. Não podemos, portanto, nós Deputados e Senadores ficar indiferentes aos clamores daqueles milhares de assalariados e assalariadas que trabalham no campo. Preocupante, também, Srs. Deputados, ainda no que diz respeito à reforma agrária, é a questão de muitos que já se encontram assentados, mas vivendo em condições precárias. No Maranhão, por exemplo, existem mais de 4 mil famílias pleiteando, junto à Caixa Econômica, a construção de casas populares em áreas de assentamento da reforma agrária. Vê-se, então, que a moradia em áreas de assentamento continua sendo um gargalo. preciso, também, que seja ampliado o número de assentados beneficiados com assistência técnica - e não somente no Maranhão, mas em todo o nosso País. Dos assentamentos que existem hoje no Maranhão, pouco mais de 200 são contemplados com assistência técnica. O restante está descoberto, sem assistência técnica, o que dificulta consideravelmente o desenvolvimento da produção. Lamentavelmente, na contramão da necessidade de se preocupar em suprir essas demandas, o Tribunal de Contas da União determinou, na última semana, que o INCRA suspenda a seleção e o assentamento de novos beneficiários da reforma agrária. Segundo o TCU, há indícios de irregularidades nos processos atuais de beneficiários do programa da reforma agrária. Cabe ao INCRA se manifestar sobre as irregularidades, e já o fez - e muito bem. No entanto, salta aos olhos o que aquele de Contas precisa rever, em muitos casos, o que entende por irregularidade, uma vez que considerou - pasmem, Deputados! - irregularidade, por exemplo, pessoas beneficiadas que tinham renda superior a três salários mínimos; pessoas que possuíam veículos de alto valor - alto valor, segundo aquele órgão, são veículos de 60 mil ou 70 mil reais -; pessoas com mandatos eletivos, entre eles Vereadores. Parece que o TCU quer que o assentado entre na terra pobre e lá morra pobre, que ele não possa crescer! Para o Tribunal, o assentado não pode progredir, tem que morrer pobre. A legislação veda a homologação de candidatos para receber benefícios da reforma agrária que sejam servidores públicos, que sejam proprietários de empresas ou quotistas de cooperativas; mas não veda, no entanto, que o beneficiário regularmente assentado venha a tornar-se servidor público ou venha a ser proprietário de uma pequena empresa. Da mesma forma, o fato de um assentado ter adquirido um veículo com recursos obtidos pela sua produção agrícola indica tão somente que esse assentado progrediu economicamente, que é o objetivo do programa. Isso, de maneira nenhuma, deve ser considerado como irregularidade. Espero, quanto a essa decisão do TCU, que todos os lotes concedidos de forma irregular - desde que devidamente averiguada a irregularidade - sejam retomados pelo INCRA e repassados àqueles que realmente se enquadram e precisam, dentro dos critérios legais. Espero, porém, que não haja exagero por parte do TCU e que esse órgão entenda que o assentado da reforma agrária não precisa estar condenado a permanecer na pobreza e sem acesso a qualquer direito ou benefício que possa ser adquirido pelo fruto do seu trabalho. Esse entendimento do TCU é um entendimento com o qual não comungamos e que não pode ser aceito. Tenho dito em outros pronunciamentos, inclusive, que não queremos mais fome no campo; não queremos mais ignorãncia no campo; não queremos, no campo, mais mortes por doenças facilmente curáveis; não queremos, no campo, que trabalhadores assalariados sejam mal pagos ou se submetam ao trabalho escravo; não queremos mais atraso tecnológico no campo; não queremos, no campo, falta de cultura. Queremos que os brasileiros que vivem e trabalham no campo tenham acesso a cinema, a teatro, a balé, a poesia. E por que não? Queremos é a concretização de uma reforma agrária que dê condições dignas ao assentado. Então, Sras. e Srs. Deputados, essa tem sido a principal bandeira de luta dos Deputados que, assim como eu, participam do Núcleo Agrário do PT. Têm sido objeto dos nossos trabalhos, por exemplo, as propostas que se seguem: a criação de um programa de investimentos em infraestrutura para as comunidades de agricultores familiares e nos assentamentos de reforma agrária, nos moldes do Programa de Aceleração do Crescimento - PAC, que abranja a construção de moradias, a implantação de escolas, de serviços de saúde, de comunicação, entre outros; a criação de uma política específica para a juventude rural, com aperfeiçoamento dos programas existentes e a criação de outros, de forma a incentivar a permanência dos jovens na atividade rural; a implementação da Política Nacional de Saúde Integral dos Povos do Campo, da Floresta e das ; a ampliação da oferta de água e das ações de saneamento nas áreas rurais, especialmente em assentamentos de reforma agrária e áreas quilombolas. Reconheço, que, presentemente, atravessamos uma grave crise econômica e política. Mas o Brasil sempre foi mais forte do que todas as crises pelas quais já passou. E não tenho dúvidas de que parte da solução para essa crise atual passa, necessariamente, pelo apoio às demandas dos trabalhadores do campo. Sr. Presidente, antes de finalizar minha falar, gostaria de pedir a V.Exa. que este pronunciamento fosse divulgado nos meios de comunicação desta Casa e no programa A Voz do Brasil . O Sr. Padre João - Deputado, V.Exa. me concede um aparte? O Sr. João Daniel - Peço um aparte, Deputado. O SR. Z CARLOS - Antes de conceder o aparte, Deputado, quero dizer que hoje também participei da CPI da FUNAI e do INCRA, que apura as possíveis irregularidades do INCRA. O companheiro Aristides, membro da Direção da CONTAG, lá esteve presente e teve uma atitude que não foi mais do que um fato político para aqueles que têm ajudado a praticar ou tentar praticar um golpe neste Estado. A atitude do companheiro Aristides na Presidência da República nada tem a ver com o objeto desta CPI. Essa convocação não passou de mais uma manobra daqueles que defendem o golpe contra a democracia, pois resultou de uma deturpação de recente pronunciamento de Aristides feito em defesa da democracia. Portanto, não tenho dúvida de que esse foi um ato político, um ato de golpistas, que aqui não se contentam com a derrota das urnas e querem transformar a democracia em outro modelo para o País. Não vamos aceitar esse golpe! O companheiro, dentro da lei, manteve-se em silêncio para não fomentar aquilo que eles queriam: mais discursos em favor desse golpe e armar uma situação para tentar prendê-lo. Portanto, solidarizo-me, como os outros Deputados, com o companheiro Aristides pelo seu comportamento. Parabenizo o companheiro Aristides, que, amparado por uma medida judicial, manteve-se calado. Com toda certeza, qualquer coisa que fosse dita por Aristides seria utilizada por Deputados da Oposição para reforçar a fraude do impeachment. Sou contra aqueles que querem fazer um golpe. Esses que defendem o golpe com tanta destreza e fervor deveriam defender também nesta Casa o 'Fora, Cunha!'. Ouço o Deputado Padre João. O Sr. Padre João - Deputado Zé Carlos, pedi a V.Exa. um aparte para parabenizá-lo pelo pronunciamento. O conteúdo do seu discurso demonstra que o povo do Maranhão está muito bem representado nesta Casa. E o País inteiro ganha por ter V.Exa. como membro atuante no núcleo agrário, cobrando do nosso Governo mais políticas públicas e reforma agrária com crédito, com assistência técnica, com agroindústrias, com desenvolvimento no assentamento. Parabéns a V.Exa., que honra a bancada do Partido dos Trabalhadores e o nosso núcleo agrário! O SR. Z CARLOS - Muito obrigado, Padre João. Ouço o Deputado João Daniel. O Sr. João Daniel - Neste aparte, quero parabenizar o povo do Maranhão por ter o grande Deputado Federal Zé Carlos, um exemplo de luta nesta Casa. V.Exa. é o orgulho do núcleo agrário. Quero dizer que o pronunciamento de V.Exa. está muito bem atualizado, com aqueles que lutam por justiça, que lutam contra a perseguição e os assassinatos no campo, que lutam contra o que fizeram hoje com a CONTAG, com os trabalhadores rurais e com o Aristides. Enfim, V.Exa., meu nobre companheiro e grande Deputado, orgulha a nossa bancada pela firmeza e seriedade nas denúncias de injustiças e na luta por um país do povo trabalhador. Muito obrigado. O SR. Z CARLOS - Muito obrigado, Deputado João Daniel. O Sr. Leo de Brito - Deputado Zé Carlos, quero dizer do meu orgulho de fazer parte, junto com V.Exa., da bancada do Partido dos Trabalhadores. V.Exa. tem tido uma brilhante atuação nesta Cãmara dos Deputados, defendendo os trabalhadores rurais, defendendo a aplicação do art. 186 da Constituição Federal, que diz que a terra tem que cumprir sua função social, que precisamos de reforma agrária em nosso País, de base produtiva muito mais ampla, de políticas agrícolas que cheguem a cada agricultor. E também é contra a criminalização dos movimentos sociais, contra a violência que sofrem os movimentos sociais hoje. Então, quero fazer essa saudação especial e dizer que domingo vai ser um dia decisivo para os trabalhadores rurais do nosso País. Hoje, os movimentos se mobilizam exatamente porque sabem que vai haver retrocesso se a Presidenta Dilma não continuar: retrocesso para os indígenas, quilombolas e trabalhadores rurais. Portanto, eu também quero considerar de grande importãncia a postura de V.Exa. contra esse golpe, que não tem nenhum fundamento jurídico e constitucional. Rasga-se a Constituição. Parabéns, Deputado Zé Carlos, pela brilhante postura neste Parlamento! O SR. Z CARLOS - Muito obrigado. Sr. Presidente, só para finalizar, eu quero concluir dizendo: viva a democracia! Não ao golpe! Não vai ter golpe!"], ["29/03/2016 14:40:00", "O SR. Z CARLOS - Sr. Presidente, eu venho a esta tribuna para compartilhar com os Deputados e as Deputadas aqui presentes o lamentável estado de conservação da BR-135. Deputado Edmilson Rodrigues, V.Exa. conhece aquela região. Da saída de São Luís até Miranda a rodovia está em estado lastimável! Há um trecho entre o Município de Santa Rita e o posto da Polícia Rodoviária Federal, aliás, o único daquela BR, que está totalmente intrafegável! Não há mão, não há contramão, não há nada! Não há pista, não há acostamento, os carros ziguezagueiam entre si, procurando se desvencilhar das crateras que ali existem. lamentável! A população tem sofrido com perdas e prejuízos imensos, com assaltos e até mortes nessa região. Já fiz uma solicitação ao DNIT para que promova urgentemente a recuperação daquela estrada. E o mais grave ainda, Sr. Presidente, é que há partes da estrada que mal foram concluídas, Deputado João Castelo, sequer foram pintadas e já se encontram esburacadas! Somo-me, neste momento, aos Deputados que aqui me antecederam e já trataram dessa questão. Lamento e peço urgentemente providências do DNIT com relação à BR-135, para poupar vidas e evitar prejuízos a todos os motoristas. Quero também, por fim, Sr. Presidente, dizer que lamento muito as insinuações que estão sendo colocadas na imprensa a respeito de possível acordo entre o Presidente Eduardo Cunha e o PMDB, para que o seu processo de cassação seja extinto ou convertido numa pena pequena aqui. Esta Casa, Sr. Presidente, não pode conviver com um Presidente que tenha tantos processos em suas costas, com um Presidente que, dentre todos aqueles citados na Lava-Jato, é o que está mais enrolado! Portanto, é lamentável que, se a BR-135 está toda esburacada, como um queijo suíço, o nosso Presidente aqui esteja também como um queijo suíço. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Eu que agradeço, nobre Deputado."], ["28/11/2017 18:50:00", "O SR. Z CARLOS - O PT, Sr. Presidente, entende que não se pode atrapalhar Roraima e Amapá. Conclamo aqui todos os Líderes para, em outra proposição, apoiarmos Rondônia. Portanto, o PT vota 'não'. Quero aproveitar para dizer que o Deputado Zé Carlos, na votação nominal anterior, votou com o partido, Sr. Presidente."], ["09/11/2017 16:22:00", "O SR. Z CARLOS - Sr. Presidente, quero chamar a atenção para a mortandade de peixes que está acontecendo no Rio Itapecuru, no nosso Maranhão. Ali há várias comunidades, como Keurru, Boa Vista, Santa Bárbara, Morada Nova, Itaipu e Canta Galo. Esse nosso rio corresponde a 75% da água que se consome na cidade de São Luís, e ele está sendo verdadeiramente ameaçado por algo que não se conhece. Eu quero chamar a atenção dos Parlamentares desta Casa e pedir ao Secretário do Meio Ambiente de São Luís que priorize imediatamente essas investigações acerca da causa do prejuízo imenso que está ocorrendo no nosso grande Rio Itapecuru, no Estado do Maranhão. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no Maranhão, há um rio de tremenda importãncia para a vida de grande parte da população do Estado, que é o Rio Itapecuru. Esse rio, inclusive, é responsável pelo abastecimento da água consumida por 75% da população de São Luís. Nos últimos dias, tenho sido procurado por dezenas de moradores dos povoados de Keurru, Boa Vista, Santa Bárbara, Morada Nova, Itaipu e Canta Galo, dos Municípios de Itapecuru - do meu companheiro Paixão -, Santa Rita e Rosário. Esses moradores informam que nunca a poluição do ltapecuru chegou ao ponto em que está, com enorme mortandade de peixes e um fedor insuportável. Quero aproveitar a oportunidade para pedir ao Secretário de Meio Ambiente do Maranhão que coloque o caso do Rio Itapecuru nos povoados que mencionei no topo das prioridades da Secretaria. preciso, urgentemente, que se descubra o que está causando a situação narrada pelos moradores que vivem próximos ao rio. Muito obrigado, Sr. Presidente. Peço que esse meu pronunciamento seja divulgado pelo programa A Voz do Brasil. O SR. PRESIDENTE - Tem a palavra o Deputado Daniel Almeida."], ["09/11/2017 11:42:00", "O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados, neste exato momento, com certeza, o Governo criminoso de Michel Temer está planejando mais um crime contra o País, eu não tenho dúvida disso. Infelizmente, o Presidente Michel Temer, fartamente denunciado, mas impune, não para de tramar para dilapidar o patrimônio desta Nação. Esse é um Governo que faz de tudo para se manter no poder e, ao mesmo tempo, luta para que seus corpos físicos fiquem fora das penitenciárias. Desde que esse Governo se instalou no poder, por meio de um golpe, a nossa Pátria dorme sem perceber que está sendo subtraída em tenebrosas transações, em situação parecida com a da época da ditadura militar, conforme relata a música Vai Passar, de Chico Buarque. Uma das últimas tenebrosas transações desse Governo ocorreu há 1 semana, durante o prolongado feriado de Finados, como uma proposta fúnebre: no último dia 1, enquanto a maioria dos cidadãos brasileiros se preparava para homenagear seus mortos, Michel Temer fazia publicar no Diário Oficial da União o famigerado Decreto n 9.188, de 2017. Esse decreto, que já está sendo combatido por meio de medidas legislativas e de representações junto ao Ministério Público pelos Deputados e Senadores que não concordam com essa privatização a qualquer preço das estatais brasileiras, é um dos piores crimes de Michel Temer. Ele simplesmente estabelece que qualquer ativo das empresas de sociedade de economia mista - Banco do Brasil, ELETROBRAS, ELETRONORTE, Banco do Nordeste, PETROBRAS, dentre outras - seja vendido, sem que, para isso, seja necessária qualquer autorização do Congresso Nacional, a quem isso compete. Esse mesmo decreto também dá aos conselhos de administração das empresas amplos poderes para aprovarem os projetos de investimentos, permitindo que os normativos e procedimentos internos sejam afastados, para não conflitarem com os interesses e regras dessa alienação a que contestamos. O principal objetivo desse decreto é estabelecer um regime diferenciado para a alienação de seus ativos, que hoje somente pode concorrer legalmente por meio de licitação. Por meio desse famigerado decreto, será possível a venda dos ativos valiosos, os rentáveis da estatal, o filé, deixando para o Governo somente o passivo, as dívidas a serem pagas pelo contribuinte. Então, o mercado agora poderá comprar, por exemplo, somente aquilo que dá lucro da PETROBRAS e deixar qualquer parte da empresa que ofereça risco e prejuízo para o contribuinte para a Nação. Essa parte, a parte que pode oferecer risco e prejuízo, como disse, fica para o povo. Sabe-se que o objetivo imediato desse Governo golpista, com a edição desse decreto, é a privatização da ELETROBRAS. Esse objetivo está sendo colocado em andamento, tanto assim que hoje - e alerto os Deputados e Deputadas desta Casa - mais uma movimentação nesse sentido da privatização do setor elétrico esse Governo fez publicar: a Resolução n 20, de 2017, do CPPI - Conselho de Programa de Parcerias de Investimentos. Alerto os Parlamentares para que abram os olhos para essa Resolução n 20, de 2017, que aprova a transferência para o setor elétrico do controle acionário que é detido pela ELETROBRAS, por exemplo, da Companhia Energética de Alagoas, na Amazonas Distribuidora de Energia S.A. e na Companhia Energética do Piauí. E ssas companhias que citei são três das seis distribuidoras sob controle da ELETROBRAS, as chamadas federalizadas. Então, essa Resolução n 20, de 2017, que foi publicada hoje, é um claro movimento que se insere na linha de privatização, com o objetivo de dar para o setor privado o nosso grande patrimônio, que é a ELETROBRAS. O que quero dizer é que estamos de olho em todos esses movimentos do Governo. preciso que esta Casa abra o olho para essa resolução. Estaremos, a partir de hoje, pedindo informações a respeito de maiores esclarecimentos sobre o que está por trás dessa resolução. Cidadão brasileiro, muitos de nós Parlamentares, aqui no Congresso, estamos tentando reverter essa medida temerária do Governo Temer. Mas essa luta precisa do seu apoio direto. Não permita que esse decreto permaneça. Lembre-se de que o poder é seu, é do Congresso, o poder é nosso. Eu gostaria de aproveitar o restante do meu tempo para falar de outro assunto importante, que diz respeito à minha cidade. Amanhã, no Maranhão, será comemorado o Dia do Servidor da Fiscalização Agropecuária, essa grande classe de trabalhadores brasileiros responsáveis pela qualidade dos alimentos, por exemplo, que consumimos em nossa mesa, pela qualidade das exportações que o nosso País faz. Através da aprovaçao de lei, quando eu era Deputado Estadual, lá na Assembleia Legislativa, ficou estabelecido o Dia do Servidor da Fiscalização Agropecuária. Sinto-me envaidecido pelo fato de que a data de comemoração do Dia do Servidor da Fiscalização Agropecuária, no Maranhão, tenha sido instituída por meio de lei estadual de minha autoria, em 2013. Ao mesmo tempo em que parabenizo toda a categoria desses valorosos servidores, gostaria de aproveitar a oportunidade para pedir ao Governo do Maranhão que dê celeridade à publicação do edital para a realização do concurso público visando à estruturação dos quadros da Agência Estadual de Defesa Agropecuária do Maranhão - AGED, que atende os criadores e produtores rurais do Estado, que trabalha com pouca gente, mas dá exemplo de trabalho digno de um funcionário público em nosso Estado. Este concurso há muito tempo está sendo esperado, em razão, principalmente, da sobrecarga de trabalho em algumas unidades e da ausência de realização de determinados serviços. Eu quero encerrar minha fala, agradecendo a todos que aqui estão me ouvindo neste momento, mas alertando, nobres Deputados e Deputadas, para esse decreto que citei do Governo temerário, que está por trás desta onda de privatização que assola o País, que ameaça a nossa cidadania, que ameaça o povo brasileiro. A nossa campanha por uma frente parlamentar em defesa da ELETROBRAS e da ELETRONORTE já está praticamente concluída. Seu lançamento está previsto para o dia 29 deste mês, nesta Casa. Agradeço a colaboração a todos os Parlamentares que, praticamente em 2 dias, já conseguiram mais de 160 assinaturas, quase a totalidade necessária para implantação dessa frente importante para combater as privatizações desse Governo golpista. Sr. Presidente, concluo minha fala pedindo a V.Exa. que faça publicar no programa A Voz do Brasil e nos meios de comunicação da Casa estas duas falas minhas importantes: o risco por que está passando o Sistema ELETROBR-ELETRONORTE e o grande dia de comemoração no Maranhão. Muito obrigado, Sr. Presidente."], ["07/11/2017 14:06:00", "O SR. Z CARLOS - Sr. Presidente Deputado Pedro Uczai, Sras. e Srs. Deputados, na semana passada, a Federação Nacional dos Urbanitários, o Sindicato dos Trabalhadores das Indústrias Urbanas do Estado do Pará e o Sindicato dos Trabalhadores das Indústrias Urbanas do Estado do Maranhão protocolaram uma representação na Comissão de Valores Mobiliários, na qual narram fatos gravíssimos envolvendo a privatização da ELETROBRAS. Essa representação relata o envolvimento eticamente questionável entre o Sr. Paulo Pedrosa, Secretário-Executivo do Ministério de Minas e Energia e principal idealizador do projeto de privatização da ELETROBRAS, e o grupo privado 3G, um dos interessados na compra dessa empresa pública brasileira. Entre outros pontos, a denúncia feita pelos urbanitários informa que o Sr. Paulo Pedrosa foi conselheiro da Equatorial Energia, que, em 1998, comprou a Centrais Elétricas do Pará - CELPA. Ele também foi conselheiro da própria CELPA; foi conselheiro da Centrais Elétricas do Maranhão - CEMAR; e, no Rio de Janeiro, foi conselheiro da Light, que é controlada pela Equatorial, que, por sua vez, é controlada pelo grupo Garantia Partners. Fica claro, assim, o conflito de interesses envolvendo o representado, que exerce o cargo de Secretário-Executivo do Ministério de Minas e Energia e foi idealizador do projeto de privatização da ELETROBRAS. O fato de esse cidadão ter sido conselheiro de todas as empresas e grupos diretamente interessados na compra dessa empresa pública é algo extremamente preocupante. A privatização da ELETROBRAS - com a qual não concordamos, diga-se de passagem -, por si só, é uma medida deplorável, Deputado Pedro Uczai. Este Governo, na ãnsia de fazer caixa, entrega o setor elétrico, um setor estratégico para o nosso País, que deveria permanecer sob a administração do Estado. As grandes empresas privadas nacionais e internacionais não deveriam fazer parte disso. Não bastasse essa situação, a denúncia feita pelos urbanitários demonstra que o País pode perder, caso sejam comprovados os fatos que nela são narrados, referentes ao vazamento de informações privilegiadas, mais de 300 bilhões de reais. 'Seria o negócio do século', diz a reportagem de Luís Nassif. Uma empresa que vale em torno de 300 bilhões de reais seria comprada por 15 bilhões de reais. Sras. e Srs. Deputados, não estamos querendo, de maneira alguma, dizer que ele já está condenado, mas isso tem que ser apurado, tem que ser investigado. As ações demonstradas na denúncia são gravíssimas. O que se pede - reforço isso desta tribuna - é que esses fatos sejam apurados. Este Parlametno não pode ficar omisso diante dessa situação. Repito: trata-se de relatos gravíssimos, que merecem, inclusive, um acompanhamento por parte de todos nós. Mais uma vez, eu digo que não quero condenar ninguém, mas este Parlamento não pode deixar de apurar essas denúncias, assim como fez com as denúncias contra o Presidente ilegítimo. Por conta disso, estamos colhendo assinaturas para a criação da Frente Parlamentar em Defesa da ELETROBRAS e da ELETRONORTE. Queremos criar esta frente parlamentar mista, no Senado Federal e na Cãmara, para não deixarmos que este País seja entregue ao capital estrangeiro e ao grande capital nacional, inclusive. Sr. Presidente, agradeço a V.Exa. e peço que este pronunciamento seja divulgado no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Deputado Zé Carlos, o pedido de V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, na semana passada, a Federação Nacional dos Urbanitários, o Sindicato dos Trabalhadores nas Indústrias Urbanas do Estado do Pará e o Sindicato dos Trabalhadores nas Indústrias Urbanas do Estado do Maranhão protocolaram uma representação na Comissão de Valores Mobiliários, na qual narram fatos gravíssimos envolvendo a privatização da ELETROBRAS. Essa representação relata o envolvimento eticamente questionável entre o Sr. Paulo Pedrosa, Secretário-Executivo do Ministério de Minas e Energia e principal idealizador do projeto de privatização da ELETROBRAS, e o grupo privado 3G, um dos interessados na compra dessa empresa pública brasileira. Entre outros pontos, a denúncia feita pelos urbanitários informa que o Sr. Paulo Pedrosa foi conselheiro da Equatorial Energia, que, em 1998 comprou a a Centrais Elétricas do Pará - CELPA; foi Conselheiro da própria CELPA; foi conselheiro da Centrais Elétricas do Maranhão - CEMAR; e, no Rio de Janeiro, foi conselheiro da Light, que é controlada pela Equatorial, que, por sua vez, é controlada pelo Grupo Garantia Partners. Fica claro, assim, o conflito de interesses envolvendo o representado, que exerce o cargo de Secretário-Executivo do Ministério de Minas e Energia e foi o idealizador do projeto de privatização da ELETROBRAS, por esse cidadão ter sido conselheiro de todas as empresas do grupo diretamente interessado na privatização da empresa pública. A privatização da ELETROBRAS - com a qual não concordamos - já é, por si só, uma medida deplorável por parte deste Governo, que, na ãnsia de fazer caixa, entrega a grandes empresas privadas nacionais e internacionais o setor elétrico, um setor estratégico para o nosso País, que deveria permanecer sob a administração do Estado. Não bastasse isso, essa denúncia feita pelos urbanitários demonstra que o País pode perder, caso sejam comprovados os fatos que nela são narrados, referentes ao vazamento de informações privilegiadas, mais de R$ 300 bilhões. 'Seria o negócio do século', diz a reportagem de Luís Nassif. Com R$ 15 bilhões, o 3G compraria um patrimônio líquido real de R$ 300 bilhões a R$ 350 bilhões. Não estamos querendo condenar sem provas o Secretário-Executivo do Ministério de Minas e Energia ou quem quer que seja. O que se pede, no entanto - eu gostaria de reforçar isso, aqui desta tribuna -, é que sejam apurados com a maior brevidade possível, tanto pela Comissão de Valores Mobiliários quanto pelo Ministério Público Federal, os fatos narrados na denúncia feita pelos urbanitários. São relatos gravíssimos, repito, que merecem, inclusive, um acompanhamento mais próximo por parte dos membros desta Casa. Peço que este meu pronunciamento seja divulgado pelos meios de comunicação desta Casa, bem como pelo programa A Voz do Brasil . Muito obrigado, Sr. Presidente."], ["25/10/2017 16:50:00", "O SR. Z CARLOS - Para que essa quadrilha preste contas à Justiça pelos seus crimes, pelas trabalhadoras e pelos trabalhadores do campo e da cidade, das águas e da floresta, contra a ameaça aos nossos índios, pelos nossos quilombolas do Maranhão, da Comunidade de Piqui da Rampa, voto 'não' ao relatório, Sr. Presidente. A SRA. MARIANA CARVALHO - Deputado Zé Carlos: voto 'não'. Total: 117 votos 'não'."], ["10/10/2017 14:26:00", "O SR. Z CARLOS - Srs. Deputados, Sras. Deputadas, não resta dúvida de que essa MP traz, a princípio, algumas condições extremamente favoráveis, mas o que se coloca em dúvida e em questão aqui é exatamente, nesse acordo de leniência, nesse termo de compromisso, a prerrogativa ampla para o Banco Central poder - no caso do termo de compromisso, já está previsto - abonar multa. Pode ser também que se façam acordos, pelo que o Deputado Henrique Fontana estava dizendo aqui, que não são os melhores para a instituição. Sabe-se que podem ter sido cometidos muitos erros e que é preciso haver transparência. Então, nós queremos que a votação seja artigo por artigo exatamente para que se tenha um debate muito mais amplo desse acordo aqui, que, inclusive, dá condições para que queiram tornar a Caixa uma instituição diferente daquela que este Congresso aqui aprovou, igual ao Banco do Brasil. Seria uma empresa de economia mista, para abrir o seu capital. Aqui faço um alerta aos economiários dessa grande ameaça que está pairando sobre a Caixa Econômica. uma ameaça que, segundo informações, já foi decidida pelo Governo. A orientação do Ministério da Fazenda é para que a Caixa, no seu Conselho de Administração, aprove várias alterações que não são boas para a instituição. Eu, como funcionário da Caixa Econômica Federal, e passei 33 anos da minha vida naquela empresa, não posso aceitar que se faça uma alteração dessa a toque de caixa, sem um debate amplo, inclusive no próprio Conselho de Administração. Por isso, Sr. Presidente, nós queremos que a votação seja artigo por artigo."], ["20/09/2017 17:36:00", "O SR. Z CARLOS - Sr. Presidente, quero aproveitar esta oportunidade para manifestar a nossa preocupação com relação à greve dos Correios. Recentemente, foi anunciado o fechamento de mais de 250 agências apenas em Municípios com menos de 50 mil habitantes. O Presidente dos Correios anunciou a demissão de funcionários. Sem negociação, agências de 20 Estados e do Distrito Federal estão fechando suas portas, causando imenso prejuízo à sociedade brasileira. Há 31 sindicatos ligados aos Correios, e eles têm reivindicações justas. A pauta está sendo colocada para negociação, e, até agora, o Governo não sentou para negociar. importante que haja essa preocupação, porque os Correios passam por uma crise econômica muito grande. A instituição requer medidas urgentes para garantir a sua sustentabilidade. E os Correios estão na mira das privatizações. Junto à direção da ECT, o Governo tem implantado a abertura para o mercado. Além disso, os trabalhadores precisam arcar com essa má gestão. Por isso, é importante que esta Casa se una e faça com que o Governo sente para negociar e privilegie a remuneração, as pautas trabalhistas dos servidores dos Correios, empresa tão importante para o nosso País. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os Correios anunciaram em março o fechamento de 250 agências, apenas em Municípios com mais de 50 mil habitantes, além de uma série de medidas de redução de custos e de reestruturação da folha de pagamentos. Em abril, o Presidente dos Correios, Guilherme Campos, afirmou que a demissão de servidores concursados vinha sendo estudada. Segundo ele, os Correios não têm condições de continuar arcando com sua atual folha de pagamento e contratou um estudo para calcular quantos servidores teriam que ser demitidos para que o gasto com a folha fosse ajustado. Sem negociação entre representantes dos trabalhadores e a empresa, os funcionários de 20 Estados e do DF aderiram à paralisação hoje, 20 de setembro, segundo a Federação Nacional dos Trabalhadores em Empresas de Correios e Telégrafos e Similares - FENTECT em busca de melhorias salarias. Dos 31 sindicatos ligados à FENTECT, somente três ainda não realizaram assembleia: Acre, Rondônia e Roraima. As agências franqueadas não estão participando da greve. Atualmente, são mais de 6.500 agências próprias dos Correios pelo País, além de mil franqueadas. A paralisação deverá afetar as entregas e prejudicar os consumidores que dependem dos serviços da estatal postal. Além disso, o presidente do sindicato disse que a categoria também cobra melhores condições de trabalho. 'A gente decretou greve para forçar a empresa a apresentar alguma proposta para os funcionários', informou. Reivindicações: Segundo a federação, foram mais de 50 dias de negociação, sem sucesso. Entre os motivos da greve estão basicamente: - 8% de reajuste salarial; - cesta básica de R$ 440,00; - pressão para adesão ao plano de demissão voluntária; - permanência do plano de saúde nos moldes atuais. Ressalta-se que a categoria de trabalhadores dos Correios é a que recebe os menores salários entre as empresas públicas e estatais, e empresa optou nos últimos anos a manter uma cultura de benefícios em troca de reajustes salariais dignos aos empregados, afirma a FENTECT. Com o aumento das decisões judiciais que obrigam a empresa a adotar ações de segurança adicionais às necessárias para prestação de serviços de correspondente bancário, como a contratação de vigilantes, por exemplo, a empresa se viu obrigada a interromper a prestação de serviços do Banco Postal em 1.836 agências, localizadas em Alagoas, Bahia, Ceará, Goiás, Mato Grosso, Pernambuco, Piauí, Paraná, Rio Grande do Norte, Roraima, Rio Grande do Sul e São Paulo, uma vez que os altos custos tornam a prestação desses serviços inviável. Enfim, os Correios passam por uma situação econômica que requer medidas urgentes para garantir sua sustentabilidade. Os Correios estão na mira das privatizações do Governo Federal, que, junto à direção da ECT, já tem implantado a abertura da empresa ao mercado. Além disso, os trabalhadores ainda precisam arcar com a má gestão, sofrendo diversas retiradas e o sucateamento dos Correios por todo o País."], ["20/09/2017 13:16:00", "O SR. Z CARLOS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, eu gostaria de dizer desta tribuna palavras produtivas, notícias boas para cada vez mais engrandecer esta Casa. Mas, infelizmente, na área política as coisas continuam fora do lugar. Na última terça-feira, dia 12, a Polícia Federal, encarregada de investigar os indícios de corrupção envolvendo o alto escalão deste Governo golpista concluiu que as investigações apontavam o Presidente golpista Michel Temer como 'chefe de uma máfia montada para assaltar o Estado', palavras conclusivas dessa investigação. De acordo com as provas colhidas pela Polícia Federal, Michel Temer associou-se a Eduardo Cunha, Geddel Vieira, Henrique Alves, Eliseu Padilha, Rodrigo Rocha Loures, Moreira Franco para praticar atos ilícitos, em troca de propina dentro de vários órgãos públicos. Os órgãos públicos escolhidos para essa organização criminosa - OCRIM -, de acordo com a Polícia Federal, foram principalmente PETROBRAS, Caixa Econômica - empresa na qual construí minha vida -, Cãmara dos Deputados, hidrelétrica de FURNAS. Michel Temer sozinho teria lucrado com essa propina de 31,5 milhões de reais. Em razão do que foi apurado pela Polícia Federal, o Procurador-Geral da República denunciou Michel Temer, na quinta-feira passada, ao Supremo Tribunal Federal. A Rede Globo hoje, no Bom Dia Brasil, a mesma rede que apoiou e que levou Michel Temer ao golpe e ao poder, dedicou grande parte do seu jornal a tratar da delação que incrimina Michel Temer naquilo que foi chamado de 'quadrilhão' e, segundo o delator da Odebrecht, a propina teria sido combinada em reunião com Michel Temer e aliados. O jornal cita todas as informações da perícia, que teriam sido anexadas ao inquérito, e que concluiu pela existência de uma organização criminosa com integrantes do PMDB. Diz o jornal: A promessa do pagamento de propina teria sido feita em uma reunião no escritório político de Michel Temer, no dia 15 de julho de 2010, que contou com a presença dos executivos da Odebrecht Márcio Faria e Rogério Araújo, do operador do PMDB, João Augusto Henriques, do próprio Temer, dos ex-Deputados Eduardo Cunha e Henrique Eduardo Alves. Márcio Farias deu detalhes do encontro na delação premiada, fechada em dezembro do ano passado. Disse ele: ' entramos numa sala maior e nessa sala estava presente o Michel Temer - naquela sala estava presente Michel Temer -, que sentou na cabeceira, como se fosse aqui. Eu sentei aqui, Rogério aqui - e le indica claramente os lugares. Do lado de lá, Eduardo Cunha, Henrique Eduardo Alves e o João Augusto mais atrás. Foi assim que chegamos e ficamos na reunião.' 'Segundo Márcio Farias, ' ficou acertado que a Odebrecht pagaria ao PMDB propina de 4% do valor do contrato assinado entre a Petrobras e a construtora no dia 26 de outubro de 2010 no valor aproximado de US$ 800 milhões.' A propina seria de US$ 32 milhões.' Propina, Deputada Benedita da Silva, de 32 milhões de dólares, dita claramente pelo delator, apontando o local, apontando a hora, apontando quem estava na reunião, inclusive em que lugar da mesa estava sentado cada um dos componentes dessa quadrilha. 'No depoimento ao Ministério Público Federal, Márcio Faria disse ainda que desse total de US$ 32 milhões destinados ao PMDB da Cãmara dos Deputados, identificados nos depósitos com os nomes 'tremito' e 'mestre', US$ 20 milhões foram pagos no exterior, enquanto o equivalente a US$ 11,2 milhões foram pagos em espécie no Brasil.' Quem sabe se parte disso não é daquela mala que saiu correndo atrás de um táxi ou daquelas malas repletas de dinheiro que estavam naquele bunker da Bahia. 'Agora, depois de analisar milhares de documentos e fazer o controle deles com as planilhas entregues pela Odebrecht, a Polícia Federal concluiu que, de fato, houve pagamento de propina no exterior para o grupo do PMDB na Cãmara.' O dinheiro foi depositado em duas contas bancárias. Na verdade, essa é a segunda vez que o Michel Temer é denunciado no STF. Na primeira denúncia sobre a suspeita de Michel Temer ter cometido crime de corrupção - várias provas foram colocadas à nossa disposição nesta Casa, V.Exas. lembram - foi barrada aqui, na Cãmara, em função do alto poder de negociação que este golpista, o Presidente Temer, realizou aqui. A primeira denúncia estava relacionada à mala de dinheiro entregue à PF pelo ex-Deputado Rodrigo Rocha Loures. A segunda denúncia sobre formação de quadrilha, amplamente comprovada pela Polícia Federal, e de obstrução da Justiça, está para vir a esta Casa. Foi dito, recentemente, desta mesma tribuna que muitos Parlamentares rogam para que esta denúncia não seja acolhida, para que não venha para esta Casa, porque a vergonha aqui neste palanque vai ser muito grande. preciso que os Parlamentares tenham cara e coragem, assim como alguns tiveram, comprometidos com o voto popular que o cidadão brasileiro lhes deu para chegar a esta Casa, de aceitar que qualquer ato de corrupção seja apurado - não condenado, não inocentado -, principalmente por qualquer líder ou qualquer membro do alto escalão deste Governo. Esta Casa deveria aquiescer essa denúncia para que a Justiça seja feita e a lei seja cumprida. Este é o nosso dever, o da Justiça é de apurar os fatos. Nós aqui bloqueamos, dissemos 'não', não vamos apurar porque o País está estável! Estável?! Como está a economia brasileira, como está o índice de desemprego? O País está caindo, pagando dívidas altíssimas, com o compromisso de barrar essas denúncias. Mas estamos aqui aguardando. Os Parlamentares que votaram favoráveis ao Presidente Temer estão com medo, porque têm que prestar conta para a sociedade no ano que vem. Nos seus Estados, nos seus rincões, nos interiores, o povo está colocando fotos desses Parlamentares que não estão do lado da Justiça. Por que querem que apurem essa denúncia somente depois que o Presidente Temer saia do Governo, Deputada Benedita da Silva? Não há razão. Essa denúncia tinha que ser apurada agora, porque o País não pode estar pagando esta conta altíssima com a paralisação dos seus investimentos. Há cortes de tudo quanto é monta e em todo o lugar: venda do nosso patrimônio, das nossas terras da Amazônia, estão fazendo privatizações. Estão cortando o dinheiro para investimento do PAC. Como ele quer gerar emprego? Que economia é essa que quer aumentar o número de empregos, cortando investimentos? Eu não sou economista, sou engenheiro civil de formação, mas na minha faculdade e na minha vida pública, aprendi que se gera emprego com investimento. Não se gera emprego com corte. Esse Governo golpista está na contramão, pagando esse golpe, pagando essa conta aqui dos interesses maiores da sociedade brasileira. necessário transparência e coragem para investigar quem quer que seja, principalmente quem tem posição ilibada, contra o qual não pode pairar nenhuma dúvida. E, para que seja tirada qualquer dúvida contra o Presidente ou contra qualquer cidadão, não pode faltar coragem. Deve ser dado ao cidadão o direito de defesa, mas deve ser dada à Justiça a oportunidade de apurar. lamentável ter que vir a esta tribuna não para dar boas notícias, como disse no início, para falar de pautas progressivas, de investimentos, de respeito e de dignidade ao trabalhador, de ganhos de direitos, mas, sim, para falar de retrocessos e de retirada de direitos. Tenho de vir aqui ler para V.Exas. palavras ditas na televisão por um jornal, que levou este Presidente à República. Todas as palavras de acusação que usei aqui não são minhas, são da Polícia Federal, são da própria Rede Globo, que expõem à sociedade o que nós temos e o que nós devemos. Rogo aos Parlamentares que ouçam a voz do povo, ouçam a voz do Ministério Público, ouçam a voz da Justiça e apuremos, sim, qualquer desvio de conduta, principalmente, de um Governo de um Presidente Temer que não tem regalia nem legitimidade. um Presidente golpista. Muito obrigado."], ["19/09/2017 10:00:00", "Ata da 261 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 19 de setembro de 2017. 10h02, o Sr. Waldir Maranhão, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos trinta e cinco anos de fundação da Universidade Estadual do Maranhão - UEMA; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Professor Gustavo Pereira Costa, Magnífico Reitor da Universidade Estadual do Maranhão - UEMA; Ricardo Capelli, Representante do Governador do Estado do Maranhão; Professor Walter Canales Sant, Vice-Reitor da Universidade Estadual do Maranhão - UEMA; Moisés do Carmo Conceição, Representante dos alunos da Universidade Estadual do Maranhão - UEMA; Pedro Fernandes, Deputado Federal; Hildo Rocha, Deputado Federal; José Reinaldo, Deputado Federal, Ex-Governador do Estado do Maranhão; e Carlos Brandão, Vice-Governador do Estado do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente solicitou um minuto de silêncio em homenagem ao Ex-Governador do Estado do Maranhão João Castelo Ribeiro Gonçalves, e em seguida proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Pedro Fernandes, e concedeu a palavra ao Sr. Waldir Maranhão, autor do requerimento. Reassumiu a Presidência o Sr. Waldir Maranhão, e concedeu a palavra aos Srs. Rubens Pereira Júnior, pelo PCdoB; Zé Carlos, pelo PT; Edmilson Rodrigues, pelo PSOL; Cleber Verde, Líder do PRB; e aos Srs. componentes da Mesa, Hildo Rocha, Pedro Fernandes, José Reinaldo, Ricardo Capelli, Gustavo Pereira Costa e Moisés do Carmo Conceição. O Sr. Gustavo Pereira Costa entregou ao Senhor Presidente material de divulgação institucional. Usou da palavra pela ordem a Sra. Luana Costa. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. JHC Presidente Mauro Pereira Secretário"], ["12/09/2017 16:58:00", "O SR. Z CARLOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, mais uma tragédia ocorreu no Estado do Amazonas, dentre as muitas tragédias que marcam este Governo golpista. Embora as investigações ainda não tenham sido concluídas pela FUNAI e pelo Ministério Público Federal, este já dá como certo que mais de 20 indígenas de uma tribo isolada do Amazonas foram assassinados no mês de agosto, por pessoas que praticam o garimpo ilegal na região em que ocorreu o massacre. Trata-se, desta vez, dos índios flecheiros, uma tribo isolada de uma região do Estado do Amazonas conhecida como Vale do Javari, na fronteira do Brasil com o Peru. O Vale do Javari é a região que abriga a maior concentração de povos indígenas isolados em todo o mundo. Só nesse Vale há indicativos da existência de ao menos 14 grupos indígenas isolados, ou seja, grupos indígenas que não estabeleceram até então nenhum contato com a população não indígena. Em maio deste ano, idêntico massacre, também praticado por garimpeiros ilegais da região do Vale do Javari, resultou na morte de mais indígenas isolados, da tribo warikama djapar. Infelizmente, o Governo do nosso Presidente Temer, que 'não gosta dos brasileiros, mas ama o dinheiro das mineradoras que chegam em malas', como bem disse Caetano Veloso nas redes sociais, age de modo contrário aos interesses dos indígenas, pois apoia abertamente aqueles que querem violar seus territórios. Em agosto, as vítimas de massacre foram os flecheiros; em maio, foram os warikama; no final de abril, os gamelas, da minha terra, o Maranhão. Em 2007, 92 líderes indígenas foram assassinados; em 2014, esse número havia aumentado para 138. Além de apoiar os que praticam a violência física, este Governo também apoia as pautas-retrocessos que são apresentadas aqui na Cãmara e no Senado. O Brasil é signatário da Convenção n 169 da Organização Internacional do Trabalho - OIT, sobre povos indígenas, e tem sido cobrado vergonhosamente pela OIT em razão da falta de demarcação de terras indígenas. O organismo também tem feito recomendações para fortalecer a FUNAI, manter políticas específicas de saúde e educação indígena e fazer valer o direito de consulta livre, prévia e informada. Contudo, conforme eu já disse, com este Governo golpista, estamos na contramão da OIT, na contramão da ONU e na contramão do mundo. Eram essas as minhas palavras, Sr. Presidente. Peço que elas sejam divulgadas nos meios de comunicação desta Casa e no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, mais uma tragédia ocorreu no Estado do Amazonas, dentre as muitas tragédias que marcam este Governo golpista. Embora as investigações ainda não tenham sido concluídas pelo Ministério Público Federal e pela FUNAI, o MPF já dá como certo que mais de 20 indígenas de uma tribo isolada do Amazonas foram assassinados no mês de agosto, por pessoas que praticam o garimpo ilegal na região onde ocorreu o massacre. Trata-se, desta vez, dos índios flecheiros, uma tribo isolada de uma região no Estado do Amazonas conhecida como Vale do Javari, na fronteira do Brasil com o Peru e a Colômbia. O Vale do Javari é a região que abriga a maior concentração de povos indígenas isolados em todo o mundo. Só nesse Vale há indicativos da existência de ao menos 14 grupos indígenas isolados, ou seja, grupos indígenas que não estabeleceram contato permanente com a população não indígena. Em maio deste ano, idêntico massacre, também praticado por garimpeiros ilegais da região do Vale do Javari, resultou na morte de mais de 20 indígenas isolados da tribo warikama djapar. Desde 2001, o Vale do Javari teve sua demarcação como terra indígena homologada. No entanto, a simples homologação da área não é suficiente, principalmente porque ela é vítima da cobiça de narcotraficantes e de madeireiros, pescadores, caçadores e garimpeiros ilegais. preciso que haja a continuidade das ações que se sucedem à homologação, como, por exemplo, a retirada de ocupantes não índios - com o devido pagamento de benfeitorias por eles realizadas -, o reassentamento dos ocupantes não índios que atendem ao perfil da reforma agrária e, no caso do Vale do Javari, principalmente, a interdição de áreas para a proteção de povos indígenas isolados. Infelizmente, este Governo Temer, que ' não gosta dos brasileiros, mas ama o dinheiro das mineradoras que chegam em malas ', como bem disse Caetano Veloso nas redes sociais, age de modo contrário aos interesses dos indígenas, pois apoia abertamente aqueles que querem violar seus territórios. Em agosto, as vítimas de massacre foram os flecheiros; em maio, foram os warikama; no final de abril, os gamelas, da minha terra, o Maranhão. Em 2007, segundo o CIMI, 92 líderes indígenas foram assassinados. Em 2014, o número havia aumentado para 138. Além de apoiar os que praticam a violência física, este Governo também apoia as pautas-retrocessos que são apresentadas aqui na Cãmara e no Senado. O Brasil é signatário da Convenção n 169 da Organização Internacional do Trabalho - OIT, sobre povos indígenas. E o País tem sido cobrado, vergonhosamente, pela OIT, pela falta de demarcação de terras indígenas. O organismo também tem feito recomendações para fortalecer a FUNAI, manter políticas específicas de saúde e educação indígena e fazer valer o direito de consulta livre, prévia e informada. Contudo, conforme eu já disse, com este Governo golpista, estamos na contramão da OIT, na contramão da ONU, na contramão do mundo."], ["02/08/2017 14:36:00", "O SR. Z CARLOS - Sr. Presidente, pela garantia de que ninguém está acima da lei e de que toda denúncia tem que ser apurada, pela hipocrisia que reina nesta Casa e por Temer na cadeia, eu voto contra esse parecer e pelo prosseguimento. A SRA. MARIANA CARVALHO - Deputado Zé Carlos vota 'não'. Total de votos: 114 votos 'não'."], ["13/07/2017 16:45:00", "-5 O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados, ontem todos nós deparamos com a notícia de que o Juiz Sergio Moro, mais uma vez, mostrou a sua cara, o seu lado, o lado da Justiça que não tem venda nos olhos, o lado da Justiça cuja balança pende para um só lado. Ele condena o Presidente Lula sem nenhuma prova. Ele condena o Presidente Lula porque entende haver indícios de que o apartamento de uma empresa - o apartamento está no nome da empresa e inclusive foi dado pela empresa como garantia de empréstimo - é do Presidente Lula. Ele condena o Presidente Lula. Ao mesmo tempo, nós deparamos, na CCJ desta Casa, operada pelo Governo, com a pretensão de na votação negar ao povo brasileiro a possibilidade de investigação do Presidente da República. As provas já foram mostradas para todo o Brasil. Não há ilações, não há apenas denúncias, não há apenas gravações. Há fatos, há mala de dinheiro, há reuniões escusas realizadas na calada da noite, há consentimento para calar a boca de Parlamentares e para comprar membro do Judiciário. Ninguém aqui está condenando Temer. Nós só queremos que ele seja investigado, mas o Governo opera para que isso não aconteça. Do outro lado, com falta de provas reais, apenas com ilações, condena-se um cidadão que foi o Presidente da República que fez as maiores transformações sociais deste País. Portanto, Deputados e Deputadas, de um lado, condena-se com ausência de prova; de outro lado, talvez se absolva por excesso de provas. esta a contradição do nosso País. O povo brasileiro, em sua imensa maioria, diz: 'Fora, Temer!' O povo quer eleições diretas já! Nós vamos continuar lutando. O povo pode perder uma batalha, mas ganhará a luta. Muito obrigado, Sr. Presidente."], ["11/07/2017 15:10:00", "DISCURSO DO SR. DEPUTADO Z CARLOS QUE, ENTREGUE AO ORADOR PARA REVIS, SER POSTERIORMENTE PUBLICADO ."], ["06/06/2017 14:52:00", "O SR. Z CARLOS - Sr. Presidente, Srs. Deputados, Sras. Deputadas, no início deste ano, dezenas de organizações nacionais e internacionais, militantes e entidades assinaram uma carta de adesão contrária ao acordo que estaria sendo proposto pelo Governo Federal ao governo norte-americano, pela cessão da Base de Alcãntara. Essa carta foi uma resposta à confirmação de que esse acordo já estaria sendo formatado, em estágio avançado, por intermédio do Ministro das Relações Exteriores, José Serra, e que não traria condições favoráveis ao Brasil, principalmente no que diz respeito à nossa soberania. A Base de Alcãntara - acho que todos a conhecem - foi inaugurada em 1983 e é a mais bem situada no mundo, em termos de custo-benefício, para o lançamento de satélites. Deputado Bohn Gass, essa base tem um imenso valor estratégico para qualquer potência. Obviamente, o Estado americano tem muito interesse nela, tanto que já tentou fazer esse acordo com o nosso Governo no primeiro mandato do Presidente Lula. No entanto, o acordo não foi aceito porque colocava em risco a nossa soberania. Na época em que se trabalhava o Canal do Panamá, foi feito um acordo entre os governos panamenho e americano. O governo dos Estados Unidos praticamente cercou uma área, dentro da cidade do Panamá, onde nenhum cidadão panamenho entrava se não fosse com autorização americana. Tanto se estabeleceu que aquela área era território americano, que quem ali nascia, Deputado Beto Faro, tinha cidadania americana. Eles se apropriaram de um território panamenho para estabelecer um território americano. Parece que esse acordo com o Brasil tem essas mesmas condições. Então, nós não podemos ficar aqui inertes em relação a um acordo de tamanha envergadura, quando o Governo não discute com a sociedade, não discute com os Parlamentares, para saber as bases desse acordo e que condições foram colocadas em relação à nossa soberania. Portanto, não podemos deixar que esse Governo ilegítimo, que não ouviu a sociedade civil, não ouviu os Parlamentares, não fez consulta nenhuma, possa formular e assinar, como foi recentemente noticiada, a consagração desse acordo. A negociação de Alcãntara é mais uma das medidas desse Governo que não se cansa de entregar o nosso patrimônio. Já foi o pré-sal; agora, está sendo Alcãntara. Quem sabe, amanhã, Deputado Bohn Gass, não será a Amazônia? Portanto, se não tirarmos esse Governo, com certeza, até a Amazônia estará em risco. Eu gostaria, Sr. Presidente, que este meu pronunciamento fosse divulgado pelos meios de comunicação desta Casa e pelo programa A Voz do Brasil . Muito obrigado. O SR. PRESIDENTE - Agradeço ao Deputado Zé Carlos."], ["06/06/2017 16:50:00", "O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados, recentemente o jornalista Cláudio Humberto publicou a notícia de que o Supremo Tribunal Federal estaria pedindo ao Governador Flávio Dino explicações sobre exonerações de funcionários do PROCON. Essa notícia me chamou a atenção, porque o PROCON tem sido um órgão com uma atuação muito exemplar no Estado do Maranhão. Eu me recordo de que, quando era Deputado Estadual, eu atuei em defesa do consumidor e presidi uma CPI na Assembleia Legislativa contra as empresas de telefonia, para investigar tudo aquilo que elas vinham fazendo e ainda estão fazendo contra o consumidor. Só conseguimos aprovar um termo de ajustamento de conduta que visava beneficiar os consumidores com apoio do então Presidente do PROCON, um jovem chamado Felipe Camarão. Ele foi fundamental para que esse acordo fosse firmado e a qualidade do serviço fosse melhorada. Em 2014, o Governador Flávio Dino assumiu o Governo do Estado e apoiou mais fortemente o PROCON, nomeando para o quadro outro jovem, chamado Duarte Júnior. Esse jovem tem uma atuação brilhante à frente do PROCON. Com o apoio do Governo do Estado, o PROCON passou de 10 unidades para 30 unidades, sendo muito fortalecido. O Governo do Estado, pela primeira vez na história do Maranhão, vai fazer concurso público para o PROCON. Isso mostra a preocupação que o Governador Flávio Dino tem com o consumidor. E a atuação do jovem Duarte Júnior é exemplar. No ano passado, fez-se um acordo com os supermercados, pela primeira vez na história do Brasil, no qual cada cidadão que encontrasse nas prateleiras um produto vencido ganharia outro igual de graça. Se encontrasse 10, 15 ou 20, ganharia essa mesma quantidade de graça. Esse jovem tem uma atuação enérgica contra as escolas e contra o truste em relação aos combustíveis. essa a preocupação, Sr. Presidente, que me faz vir com esse tipo de notícia. Existe muita gente interessada nisso, que com certeza não quer o melhor para o consumidor do Maranhão. Quem está interessado nisso são esses trustes ou quem está muito preocupado com a atuação dele, principalmente quando ele, além dessas fiscalizações corajosas, destemidas, através da mídia, consegue disseminar os direitos dos consumidores. Por isso o PROCON do Maranhão está de parabéns. Por isso o Governo do Estado do Maranhão, na pessoa do Governador Flávio Dino, está de parabéns, porque tem a coragem de enfrentar essas pessoas que não querem o bem do consumidor - querem apenas lesá-lo. Todos aqueles que prezam e defendem os consumidores têm que estar preocupados com isso. O Governo vai fazer concurso público. O Estado do Maranhão passou de 10 para 30 unidades e tem que contratar gente. Por isso não podem desmobilizar o PROCON, que vem fazendo esse belo trabalho. Parabéns ao Governo Flávio Dino! Parabéns ao PROCON do Maranhão, na figura desse jovem chamado Duarte Júnior! Muito obrigado, Sr. Presidente."], ["05/06/2017 11:00:00", "Ata da 146 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 5 de junho de 2017. 11h19, o Sr. Hildo Rocha, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem ao Dia do Bumba MEU Boi; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Cleber Verde, Deputado Federal; Alberto Alves, Secretário Executivo do Ministério do Turismo, neste ato representando o Ministro do Turismo, Marx Beltrão; Kátia Santos Bogéa, Presidente do Instituto do Patrimônio Histórico Artístico e Nacional - IPHAN; Sidrak Feitosa, Prefeito da Cidade de Morros - MA; José Inaldo Ferreira Maioba, Presidente do Boi da Maioba de São Luís - MA; Guarapiranga Freire, representante do Boi de Seo Teodoro, de Brasília; José Carlos Muniz Lobato, cantador do Bumba Meu Boi de Morros - MA; e Andrea Murad e Ricardo Rios, Deputados Estaduais do Maranhão. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pelo Duo do Corpo de Bombeiros do Distrito Federal, composto pelos músicos Tenente Valter e Sargento Ferreira, e acompanhados pelo cantador do Boi, José Carlos Muniz Lobato. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Cleber Verde, autor do requerimento; e à Sra. Kátia Santos Bogéa, componente da Mesa. O Sr. Presidente convidou todos para assistir à apresentação do Boi de Seo Teodoro, da Comunidade Maranhense residente em Brasília. O Sr. Presidente concedeu a palavra aos Srs. Zé Carlos, pelo PT; e Guarapiranga Freire, Alberto Alves, Sidrak Feitosa, Andrea Murad, José Carlos Muniz Lobato e José Inaldo Ferreira Maioba, componentes da Mesa. Usaram da palavra pela ordem a Sra. Erika Kokay e o Sr. Nilto Tatto. Usou ainda da palavra o Sr. Fábio Cãmara, ex-Vereador de São Luís - MA. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Cleber Verde e concedeu a palavra ao Sr. Hildo Rocha, autor do requerimento. Após a apresentação do Boi da Maioba, conduzida pelo Sr. Cantador do Boi, Marcos da Maioba, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h11, encerrou a sessão. Rômulo Gouveia Presidente Caio Narcio Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/05/2017 16:00:00", "O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados, quero deixar registrado nos Anais da Casa que, lamentavelmente, faleceu o Prefeito da minha cidade de Presidente Vargas, no Estado do Maranhão. Ele era um idealista, um empresário que chegou à Prefeitura querendo mudar a cidade. Assumiu a Prefeitura há pouco tempo, mas infelizmente Deus o levou. Presidente Vargas perde muito, porque Herialdo Pelúcio, com certeza, iria transformar aquela cidade, aquele Município, porque era algo com que mais sonhava. Sem confidenciava a mim que, quando chegasse à Prefeitura, Presidente Vargas seria outro Município, focado principalmente nos mais necessitados e nos mais pobres. Lamento informar esse fato tão doloroso para todos os maranhenses, que acompanharam e conheceram a vida desse grande homem que foi Herialdo Pelúcio! Muito obrigado. O SR. PRESIDENTE - Considere feito o registro, Deputado."], ["24/05/2017 10:40:00", "O SR. Z CARLOS - Sr. Presidente, Deputados e Deputadas, venho à tribuna hoje falar sobre uma pergunta que não quer calar: por que a Globo quer Michel Temer fora do Governo? Essa Globo, partido político, foi a mesma Globo que apoiou o golpe de 64, a mesma Globo que apoiou Collor de Mello, a mesma Globo que apoiou o impeachment de Dilma, e hoje é a mesma Globo que quer Temer fora do cargo. E por que ela quer isso? Por que a Globo quer isso e quer eleição indireta? Porque aqueles que bancaram esse golpe, o capital financeiro e ela, querem que essas políticas de arrocho contra o trabalhador sejam mantidas. E só podem ser mantidas, Deputados, se houver eleição indireta. Quero lembrar uma frase do ex-Governador Leonel Brizola. Ele costumava dizer: 'Quando vocês tiverem dúvidas quanto a que posição tomar diante de qualquer situação, atentem: se a Rede Globo for a favor, somos contra; se for contra, somos a favor'. Portanto, Srs. Deputados, quando daqui da tribuna se pedem eleições diretas, diferentemente do que aqui dizem, não é proselitismo político nenhum. Se fizerem uma pesquisa - já foi feita -, vão ver que a população não quer Temer. Se fizerem uma pesquisa aqui, e eu duvido que vai ser esmagadora, vão ver que a sociedade quer eleições diretas sim! Então, não somos nós que pedimos eleições diretas, Deputados e Deputadas. Nós aqui somos apenas porta-vozes das vozes roucas das urnas. Se tiverem dúvidas, peçam isso. A barca já afundou. O Presidente não tem mais amparo nenhum. Já o abandonaram. Quanto mais ele se explica para a Nação, mais ele se complica, mais deixa de ter credibilidade. A única coisa que ele poderia fazer neste momento, num gesto de grandeza para este País, seria renunciar, mas ele não vai fazer isso. Portanto, temos que pedir sim, como porta-vozes do povo brasileiro, diretas já, e não somente para Presidente, mas também para o Congresso, que não tem legitimidade, não tem apoio popular para fazer nenhuma eleição indireta. Precisa haver eleições diretas para todos os cargos. Aqueles que o povo realmente quiser que voltem para cá vão voltar. Aqueles que têm o que pagar que paguem, levem para casa essa lição e aprendam a respeitar o País e o povo brasileiro. Sr. Presidente, eu queria que essas minhas palavras fossem divulgadas pelos meio de comunicação desta Casa e no programa A Voz do Brasil . O SR. PRESIDENTE - V.Exa. será atendido. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é notório que a Rede Globo, principal partido político por trás do golpe que tirou do cargo a Presidente Dilma Rousseff, agora conspira para derrubar Michel Temer. Se estranham o fato de eu considerar a Rede Globo um partido político, basta que vejam a atuação desse conglomerado de empresas de comunicação durante alguns dos principais momentos políticos ocorridos no nosso País. A Rede Globo, para início de conversa, apoiou o golpe militar de 64 e manteve seu apoio aos 20 anos de ditadura militar por que passou o Brasil. Durante esse período, os jornais dessa empresa nada noticiavam sobre os atos de repressão e tortura cometidos pela ditadura. E esse silêncio cúmplice resultou no fabuloso enriquecimento da emissora. Foi a Rede Globo a principal responsável pela eleição de Collor de Mello para a Presidência da República. Quando os interesses de ColIor e da emissora deixaram de coincidir, a Rede Globo tornou-se o principal veículo de comunicação a apoiar o impeachment do Presidente que ela mesma havia colocado no poder. A Rede Globo também apoiou o impeachment de Dilma Rousseff e a tomada de poder pelo atual Presidente golpista Michel Temer. Agora a empresa se destaca entre os veículos de comunicação que mais divulgam as denúncias contra Temer. Para a Rede Globo, portanto, Michel Temer já não interessa e deve ser substituído. A Rede Globo, como se lê e se ouve nas redes sociais, está abandonando o barco furado do Governo Temer. Nós da Oposição também queremos a saída de Michel Temer, que já não tem nenhuma condição de conduzir os destinos do País, não apenas em razão de sua baixíssima popularidade, mas também em razão, principalmente, das graves denúncias de corrupção que o atingem. O que nos difere, então, da posição da Rede Globo? Antes de falar sobre a diferença entre nós da Oposição e a Rede Globo, quero aqui resgatar um pensamento do saudoso Leonel Brízola, eterno líder do PDT. O ex-Governador Brizola costumava dizer: 'Quando vocês tiverem dúvidas quanto a que posição tomar diante de qualquer situação, atentem: se a Rede Globo for a favor, somos contra; se for contra, somos a favor!' Pois bem, são duas as diferenças entre nós da Oposição e a Rede Globo, no que diz respeito à saída de Michel Temer. Em primeiro lugar, a Globo, juntamente com outras grandes empresas, quer que a substituição de Temer se dê por eleição indireta, isto é, eleições em que apenas os Deputados e Senadores votariam, e o povo ficaria de fora. Nós, ao contrário, defendemos eleição direta, em que o povo vota e escolhe o novo mandatário da Nação. Eu, em particular, defendo eleições diretas já, tanto para o Presidente da República quanto para os membros do Congresso Nacional. Precisamos de um novo Presidente, mas precisamos, também, de um novo Congresso. O Congresso Nacional, tenho dito e reiterado inúmeras vezes, está contaminado, acossado pelas acusações e delações de recebimento de propina. Um Congresso que não se mostra em sintonia com as aspirações do povo, que não representa verdadeiramente o povo não tem condições de escolher, no lugar do povo, o futuro Presidente da República. Portanto, se a Rede Globo quer eleição indireta, podemos ter a certeza de que o melhor para o País, como dizia Brizola, são as eleições diretas. As eleições diretas, hoje, não estão previstas para o caso de substituição de Temer, uma vez que já se passaram mais de 2 anos do mandato que está em jogo. Contudo, há uma PEC aqui na Cãmara dos Deputados, a Proposta de Emenda à Constituição n 227, de 2016, que, se aprovada, permitirá eleições diretas, para substituição deste Governo golpista. só uma questão de querer. Aprova-se a PEC e vota-se diretamente para se eleger o Presidente. Em segundo lugar, a Rede Globo quer eleições indiretas porque ela não teria nenhuma dificuldade em eleger o sucessor de Temer. Ou seja, a Globo tem um nome, tem uma carta escondida na manga. Se as eleições ocorrerem por via direta, com todo o povo brasileiro votando, dificilmente alguém como o atual Ministro da Economia, Henrique Meirelles, seria eleito. O povo quer lá saber de Henrique Meirelles! No entanto, é justamente Meirelles, o maior defensor da reforma da Previdência, o candidato da preferência da Globo e de um conjunto de empresas e empresários que querem o prosseguimento dessas reformas que só atingem os mais pobres. Então, meus amigos, precisamos resistir. Nós da Oposição, aqui na Cãmara e também no Senado, tentamos a duras penas obstruir as votações, para que a PEC 227 seja colocada em votação em plenário. Mas a principal resistência é a do povo, é a resistência nas ruas, contra as eleições indiretas e em favor das eleições diretas. Não esqueçam, temos que ver qual é a posição da Globo. Se a Globo quer eleições indiretas, então o melhor para nós são eleições diretas. Muito obrigado."], ["23/05/2017 16:18:00", "O SR. Z CARLOS - Sr. Presidente, esta medida provisória que estamos discutindo talvez seja uma das poucas pautas deste nosso Congresso que não visa tirar direitos dos trabalhadores. Mas a questão para se discutir hoje não é essa, porque o País está pasmo, está em choque, diante de um Presidente que cometeu inúmeras irregularidades e que quanto mais se explica mais se complica. E aqueles que o levaram ao poder, amparando o golpe, como a Globo e o capital financeiro, já o jogaram aos leões. O Presidente da República teria que ter um gesto de respeito para com este País, e esse gesto é só um: a renúncia. Não se pode aqui, de maneira alguma, aceitar também que o Ministério Público tenha feito um acordo com tamanha benevolência para os diretores da JBS. A delação é válida, tem que ser aceita, mas não pode ser válido o acordo que foi feito. A única coisa verdadeira que o Presidente disse foi que o delator não pode ficar passeando por Nova York, morando na 5 Avenida, gastando o dinheiro que tirou do suor do trabalhador e do povo brasileiro para se beneficiar, inclusive com o anúncio da sua delação premiada. Este Governo não tem mais condições de governar este País. Este Governo precisa sair. O melhor gesto dele seria a renúncia, mas ele não vai fazer isso, não tem coragem. A sua base aliada já está debandando. Teremos que fazer o impeachment já, para que este País volte à normalidade, para que nós possamos aqui continuar pautando as reformas das quais este País precisa, mas de forma democrática, de forma justa, ouvindo toda a sociedade, e não de forma atropelada. E a única maneira de fazê-lo não é por meio de uma eleição indireta, porque é isso que a Rede Globo quer, é isso que o capital financeiro quer, para que aqui continuem sendo pautadas medidas que visam à retirada de direitos dos trabalhadores. A única maneira de fazê-lo é por meio de eleições diretas. E digo mais: por mim, seriam eleições diretas para Presidente e para o Congresso Nacional, porque este Congresso Nacional não tem a legitimidade do povo brasileiro para fazer nenhuma reforma e muito menos para eleger o novo Presidente. Eram essas as minhas palavras, Sr. Presidente. Muito obrigado."], ["10/05/2017 12:48:00", "O SR. Z CARLOS - Sr. Presidente André Fufuca, eu queria comunicar à Casa que, na próxima sexta-feira, eu e o Deputado Paulão, Presidente da Comissão de Direitos Humanos desta Casa, visitaremos a área no Estado do Maranhão onde houve conflito entre os índios gamela e os fazendeiros locais. Iremos à região para avaliar melhor a situação criada por este Governo, que não dotou a FUNAI de recursos necessários, a fim de formar uma equipe técnica para analisar a situação e evitar esse conflito. O Governador Flávio Dino já disse que, se a FUNAI não tiver dinheiro, o Governo do Estado banca esse grupo técnico, para que ele seja imediatamente constituído e ali possa atuar, demarcar a área e evitar conflitos maiores daqui para frente. Muito obrigado, Sr. Presidente."], ["02/05/2017 15:10:00", "O SR. Z CARLOS - Sr. Presidente, eu queria pedir a V.Exa. que considerasse como lido este meu pronunciamento sobre o lamentável fato que aconteceu no final de semana no Estado do Maranhão, o ataque ao povo gamela. Eu queria registrar a atitude pronta e enérgica do Secretário Estadual de Direitos Humanos e Participação Popular, Chico Gonçalves, e do Governador Flávio Dino nesse episódio. Imediatamente, eles mandaram policiais se dirigirem àquela localidade. Depois, o Secretário Chico Gonçalves mandou uma equipe ao local para avaliar a situação. O Governador Flávio Dino, no ano passado, solicitou à FUNAI que fizesse a demarcação das terras daquele povo indígena, e a FUNAI respondeu que não tinha dinheiro. Essa é a razão do que aconteceu lá no Maranhão. O Governador disse que, se a FUNAI e o Governo Federal não tiverem recursos, o Governo Estadual vai bancar, para que esse conflito não prospere. lamentável que pessoas insuflem... O SR. PRESIDENTE - Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, p da TV Cãmara e da Rádio Cãmara, no domingo que passou, véspera do Dia do Trabalho, o povo indígena gamela, do Município de Viana, no Maranhão, foi a vítima da vez dos ataques covardes que vêm sendo cometidos por fazendeiros, em todo o País, contra indígenas e trabalhadores rurais sem terra. As notícias dão conta de que, desta feita, foram 13 os indígenas gamelas que sofreram os maiores ferimentos, provocados por golpes de facões e pauladas. Eles também foram alvejados por balas disparadas de armas de fogo. Dois indígenas tiveram as mãos decepadas e cinco foram baleados em várias partes do corpo. Lamento profundamente esse ataque feroz e covarde cometido por pistoleiros, a mando de fazendeiros da região, contra o povo indígena gamela. Lamento mais ainda porque, mesmo depois de 30 anos da oficialização dos direitos dos povos indígenas, atos bárbaros como esse continuam a acontecer. A questão do direito à terra deve ser pauta prioritária dos governos e das autoridades competentes. A demarcação de terras indígenas, em especial, deve ser levada a sério e respeitada por todos. Esse não é o primeiro ataque sofrido pelo povo gamela, povo que há muito tempo luta para que a FUNAI instale um Grupo de Trabalho que identifique e demarque o território a ele pertencente, na região de Viana. Foi justamente a morosidade da FUNAI em dar resposta a essa demanda que levou os indígenas à tentativa de recuperação das áreas por eles reivindicadas. No caso desse ataque ao povo gamela, particularmente, espero que haja rigorosa apuração e que tanto os mandantes quanto os pistoleiros que executaram o crime sejam rigorosamente punidos. Que paguem por esse crime. Sr. Presidente, peço que este meu pronunciamento tenha a devida divulgação pelos meios de comunicação desta Casa, principalmente pelo programa A Voz do Brasil . Muito obrigado."], ["28/03/2017 17:16:00", "O SR. Z CARLOS - Sr. Presidente, eu queria pedir permissão a V.Exa. para dar como lido meu pronunciamento a respeito do desmonte dos Correios. Este Governo tem como prioridade a privatização. Já há claras ameaças contra a Caixa Econômica e o Banco da Amazônia. Agora, a ameaça é aos Correios. Este Governo não incentiva a contratação de funcionários para os Correios, não incentiva a segurança dos Correios. Quer privatizar essa empresa. E essa minha denúncia, essa minha assertiva, Sr. Presidente, foi corroborada pelo próprio Presidente dos Correios, que, em entrevista, hoje de manhã, disse que, para mudar, é preciso privatizar. Eu quero que este meu pronunciamento seja veiculado no programa A Voz do Brasil e nos meios de comunicação da Casa, Sr. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, cidadãos brasileiros, nesta terça-feira, 28 de março, o jornal Bom Dia Brasil, da Rede Globo, exibiu uma reportagem sobre a situação dos Correios. A reportagem expõe aquilo que todos nós, brasileiros, há algum tempo passamos a perceber e a sentir: o desmonte da Empresa Brasileira de Correios e Telégrafos. A empresa, que já levou o título de A instituição mais confiável do País, vive um processo de desmonte. Os principais problemas apontados na reportagem são os seguintes: em primeiro lugar, falta de carteiros. A carência de trabalhadores nos Correios é tanta que, em alguns lugares, os carteiros só vão de casa em casa nos dias de sábado. Em outros, os carteiros revezam os dias, ou seja, fazem a entrega das correspondências dia sim, dia não. Em outros lugares, ainda, um carteiro faz, sozinho, o trabalho de três pessoas. A matéria jornalística mostrou inclusive algumas localidades onde as pessoas têm que ir à agência para apanhar suas correspondências e algumas cidades do País onde os atrasos nas entregas vão de 20 dias a vários meses, e isso quando ocorrem as entregas. A falta de trabalhadores nos Correios - a falta de carteiros, em particular - é consequência, sem dúvida nenhuma, da não realização de concurso público para prover a necessária substituição daqueles que se aposentam ou, por outro motivo, deixam de trabalhar nos Correios. A empresa não faz concurso público há 6 anos. De acordo com a reportagem mostrada na TV, o déficit de carteiros no estado de Sergipe chega a 30%. Não bastasse a não realização de concurso público, as demissões na empresa, nos últimos anos, têm ocorrido com maior frequência. Após ter sido aberto um Plano de Demissão Incentivada - PDI, que resultou na saída de 5.500 trabalhadores, a empresa já começou a fazer estudos para pôr em prática a demissão motivada. Outro problema que tem atingido fortemente os Correios tem sido o fechamento de agências, que segue um ritmo acelerado, principalmente nas áreas rurais. Toda essa situação aqui referida, consequência do desmonte por que passa os Correios, atinge diretamente os usuários, conforme já exposto. No entanto, o mesmo desmonte tem atingido fortemente, também, aqueles que permanecem trabalhando na empresa, principalmente quando expõe esses trabalhadores a assaltos, que se tornam cada vez mais frequentes. O Maranhão, Estado pelo qual fui eleito Deputado Federal, encontra-se entre os três Estados brasileiros em que ocorre o maior número de assaltos a agências dos Correios. Por outro lado, as medidas inibidoras desses assaltos, dessa violência contra o patrimônio e, principalmente, contra os trabalhadores dos Correios, não têm merecido, por parte da direção nacional da empresa, a prioridade que deveria. Uma coisa que a reportagem exibida pela Rede Globo não mostrou - e, na verdade, nunca vai mostrar - é que esse desmonte é proposital, é planejado e tem um único objetivo: a privatização dos Correios. A Empresa Brasileira de Correios e Telégrafos experimenta, simplesmente, o mesmo tipo de desmonte por que já passaram bancos públicos e outras empresas ou órgãos estatais antes de serem privatizados, ou melhor, antes de serem entregues a preço de banana à iniciativa privada. Deixo aqui, portanto, o meu alerta aos cidadãos brasileiros: o desmonte por que passa os Correios é um desmonte planejado, que segue um rito bastante conhecido. Primeiro, o Governo torna precários os serviços prestados pela empresa; em seguida, grandes veículos de comunicação, como a Rede Globo, divulgam que os serviços precários estão relacionados ao fato de a empresa ser pública; por fim, vende-se a empresa aos grupos empresariais que patrocinaram toda essa trama. Na linha de entrega do patrimônio público ao grande capital nacional ou internacional, está parecendo que a empresa dos Correios é a bola da vez. Mais uma vez, no entanto, resistiremos. Os defensores da privatização dos Correios não passarão. Sr. Presidente, solicito que seja dada ampla divulgação a este meu pronunciamento, principalmente no programa A Voz do Brasil . Muito obrigado."], ["08/03/2017 14:50:00", "O SR. Z CARLOS - Sra. Presidente, Srs. Deputados, especialmente Sras. Deputadas, ao parabenizar V.Exas., minha esposa, Beatriz, e minha mãe, Maria Dilma, eu quero parabenizar todas as mulheres brasileiras, em particular as nossas guerreiras do campo, das águas e da floresta. Não há dúvida, Srs. Deputados e Sras. Deputadas, que tivemos avanço no que diz respeito aos direitos das mulheres, mas também não se discute que muito precisamos avançar neste País. De 83 países mensurados, nós somos o 5 pior país no que diz respeito à violência contra a mulher. Ninguém tem dúvida de que as mulheres trabalham muito e trabalham mais; porém, dicotomicamente, ganham, em média, 25% a menos do que os homens. Esse Governo que aí está, que não reconhece a importãncia do papel das mulheres, envia para cá uma PEC que visa, como se não bastasse o que as mulheres já fazem, exigir mais tempo de trabalho para que elas possam se aposentar. Obviamente esse não é um Governo popular; é um Governo que não foi eleito pelo povo, é um Governo que pauta no Congresso Nacional somente matérias que dizem respeito à diminuição dos direitos dos trabalhadores e das trabalhadoras brasileiras. por isso que nós estamos aqui para dizer 'não': 'não' a nenhum direito tirado do povo, 'não' a nenhum direito tirado das mulheres. Eu mencionei, agora de manhã, num evento em defesa das mulheres, que acordei pensando na música Cálice, de Chico Buarque. Numa das suas estrofes, é dito: 'Como é difícil acordar calado, se na calada da noite eu me dano'. E hoje acordei, mais uma vez, me danando com a notícia de que membros do Supremo Tribunal Federal estão querendo prorrogar as eleições para depois de 2018, como uma sequência do golpe dado no ano passado. Como me calar se as mulheres hoje ganham, em média, 25% a menos que os homens, e este Governo quer retirar direitos trabalhistas já consagrados e aumentar a carga de trabalho para que elas só se aposentem aos 65 anos de idade. Como poderia me calar, Srs. Deputados, se o Secretário da Previdência do Governo é membro do Conselho de Administração da Brasilprev, uma empresa privada de previdência, que, assim como outras, vai se beneficiar com essa PEC da maldade, essa PEC da Previdência. Como podemos nos calar diante da recente notícia de que o Governo fechará, no Maranhão, a agência do Banco da Amazônia - BASA em Bacabal, em Açailãndia e duas agências em São Luís, polos importantíssimos do Estado? Esse é outro ponto de que eu vou tratar neste momento. A região de Bacabal tem muito mais de 400 mil habitantes, distribuídos em 19 Municípios, e vai ficar sem uma agência do BASA. E qual dizem que é, Srs. Deputados, o motivo desse fechamento? Os membros da diretoria são de Tocantins e do Amapá, parece-me, e, por conta disso, querem fechar as agências do Maranhão para abrir outras nesses Estados. Mas eu não acredito nisso, não mesmo. Hoje, na reunião de minha bancada, mais tarde, às 17 horas, abordarei esse assunto, para que possamos montar uma agenda com a Casa Civil do Governo e com a Presidência do Banco da Amazônia, a fim de pautar esse assunto e evitar que o Governo faça mais essa maldade - eu não acredito que ele a faria -, dessa forma, especificamente com o povo do meu Estado do Maranhão. Sr. Presidente, peço a V.Exa. que o meu pronunciamento seja veiculado no programa A Voz do Brasil e nos veículos de comunicação desta Casa. Muito obrigado. Viva a mulher brasileira!"], ["07/02/2017 14:56:00", "O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados presentes, neste primeiro dia de sessão deste ano, venho tratar de dois temas: o primeiro diz respeito à decisão do Supremo Tribunal Federal que manda retornar ao Senado a Lei das Teles, aquele grande presente de Natal que o Governo Temer deu, ou quis dar, melhor dizendo, no ano passado, para empresas de telecomunicações. O vultoso presente, que soma mais de 105 bilhões de reais em patrimônio público, veio para cá em um projeto de lei complementar que não passou por votação nos plenários da Cãmara e do Senado, foi trabalhado em 1 dia em Comissões terminativas e mandado para a sanção do Presidente. Tal projeto de lei dá ao patrimônio privado mais de 105 bilhões de reais, que serão entregues de graça para empresas de telefonia. Mas esse presente não para por aí: o projeto de lei complementar acrescenta, Sr. Presidente, a anistia de 35 bilhões de reais, aproximadamente, de multas, dentro do escopo desse grande presente de Natal. O STF, em decorrência de um mandado de segurança dos Senadores de Oposição, manda que esse projeto volte para cá e seja devidamente apreciado, que venha para o debate no Senado e na Cãmara. Esse Governo, categoricamente, não preza pelo interesse dos trabalhadores. E não preza porque pretende arrecadar mais - e precisa arrecadar mais -, mas quer fazê-lo retirando direitos dos trabalhadores, como é o caso da nova Lei da Previdência. Na contramão disso, ele dá de graça mais de 140 bilhões de reais para a iniciativa privada, o que é um absurdo. Eu quero aqui parabenizar o STF. Mas, falando do STF, quero também tratar da indicação feita pelo Presidente Temer para a vaga do Ministro Teori Zavascki. O indicado foi o Ministro da Justiça Alexandre de Moraes. Eu não vou tratar daquilo que a imprensa fala: para quem ele advogou antes de ser Ministro. Eu quero falar é da teoria implantada que diz: faça o que eu escrevo, mas não faça o que eu faço. Deputado Luiz Couto, o Ministro Alexandre de Moraes defendeu, na sua tese de doutorado, em 2000, que o Governo não poderia, de maneira nenhuma, indicar para cargo do STF membro do Governo. Ele defendeu isso e dizia o porquê: haveria demonstração de gratidão pública. E como poderia se comportar um Ministro empregado do Governo e nomeado pelo Governo? Que nível de isenção ele teria? Então, o Ministro - não digo o Presidente ao indicar -, ao aceitar, prega que devemos, ou aqueles que leem os livros que ele publicou, que leem a sua história, dizer o seguinte: faça o que eu escrevo, mas não faça o que eu faço. lamentável que o Governo faça isso exatamente insultando a inteligência e a paciência do brasileiro, numa autoproteção a qualquer custo e a qualquer preço. Portanto, Sr. Presidente, eu venho aqui não denunciar, mas compartilhar com V.Exas. aquilo que não mais ofende a inteligência do povo brasileiro, porque o povo está sabendo claramente o que estava por trás da Lei das Teles e o que está por trás da nomeação do Ministro Alexandre de Moraes. Por fim, Sr. Presidente, eu pediria a V.Exa. que fizesse divulgar minha fala nos meios de comunicação da Casa e no programa A Voz do Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["12/06/2018 16:00:00", "O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados, está prevista a votação hoje do Projeto de Lei Complementar n 137, de 2015. Esse projeto, que dispõe sobre a criação, a incorporação e a fusão de Municípios, já foi exaustivamente debatido. Na realidade, ele não cria nenhum Município, ele permite que as Assembleias Legislativas tenham a capacidade de analisar, com base em critérios rígidos, a criação, a incorporação e a fusão de Municípios. Mais uma vez, lideranças de diversos distritos de todo o País, também do meu Estado do Maranhão, estão nesta Casa. Muitos dos que começaram essa luta não podem mais estar aqui, infelizmente, porque Deus já os levou. Não poderão ver o início da vitória nesta luta, que já ultrapassa 10 anos. Pelo menos eu já a acompanho durante esse tempo. Na época em que eu era Deputado Estadual, trabalhei em favor de mais de dez distritos. Quero saudar todos os distritos emancipacionistas do Maranhão. Menciono o povoado Alto Brasil, em que cumprimento o Vereador Roldão, a Joana, o Sr. Enoque; Barro Duro, em Tutóia; Belém do Maranhão, do nosso companheiro Josivan; Coque, em que cumprimento Augusto César, essa grande liderança desse movimento; Itaqui-Bacanga, em que ressalto a figura do Ferreira; Itatuaba e Itapera, em Icatu; Maiobão, em que destaco a figura do Franklin; Novo Bacabal; Palestina, em Brejo; Palmares do Maranhão, em Itapecuru; Santo Onofre, em Santa Luzia; Maracanã, em que ressalto a figura do Prof. Hamilton, do Sr. Antônio, da Luzinete, da Senhorinha; Ipiranga, do Pedro Ventura e da Reisãnia; e Cocos, em que ressalto a figura do Denis. Em nome dessas pessoas, particularmente, tenho colaborado para que esse sonho se torne realidade. Quero dar as boas-vindas a todos os representantes de distritos que se encontram nesta Casa, com a esperança de que esse sonho comece a ser realizado na noite de hoje. Os membros desta Casa, portanto, têm que estar presentes a este plenário hoje para votar o Projeto de Lei Complementar n 137, de 2015, e permitir que as Assembleias Legislativas possam dar liberdade a esses futuros Municípios. A emancipação não representa gasto, representa sim democratização das despesas e respeito aos direitos do povo de cada distrito."], ["07/06/2018 09:00:00", "Ata da 145 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 07 de junho de 2018. 09h17, o Sr. André Fufuca, 2 Vice-Presidente, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem aos 180 Anos da Revolta da Balaiada; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Zé Carlos, Deputado Federal; e Paulo Celso Fonseca Marinho Junior, Vice-Prefeito do Município de Caxias - MA. O Sr. Presidente convidou todos a ouvir o Hino Nacional, interpretado pelo Coral da Cãmara dos Deputados, sob a regência do maestro Deyvison Miranda. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Zé Carlos e Paulo Celso Fonseca Marinho Junior, componentes da Mesa. Usou da palavra a Sra. Mercilene Barbosa Torres, Diretora do Museu da Balaiada em Caxias - MA. Após realizar seu pronunciamento, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 09h48, encerrou a sessão. João Daniel Presidente Paulão Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 19:20:00", "O SR. Z CARLOS - Sr. Presidente, o encerramento da discussão é fundamental. Todo o Plenário já tem consciência. Aqueles que têm informação ou consciência equivocada sobre o que o projeto diz querem se enganar. Aqui, como já foi dito, ninguém está criando, incorporando ou tentando fundir Município algum. O que nós queremos dar a todos aqueles que merecem é a oportunidade de se desenvolverem e tomarem conta de suas próprias vidas. Já foram dados exemplos aqui a respeito de distãncias: para sair da sede do Município-mãe e chegar a um distrito grande, é preciso passar por dois outros Municípios. Não há como, numa área como essa, haver desenvolvimento democrático. Por isso, tem que haver o encerramento da discussão da matéria, que não está sendo debatida há 3 anos só. Esta não é uma proposição que visa... O SR. JOS CARLOS ARA - Sr. Presidente... O SR. CHICO ALENCAR - Presidente, dois falaram a favor do encerramento. Virou bagunça o Regimento? O SR. Z CARLOS - Esta não é a ocasião em que este Plenário pretende pregar para votar a matéria dos Municípios. O SR. PRESIDENTE - Peço que conclua, Deputado. O SR. CHICO ALENCAR - Dois Deputados falaram a favor do encerramento! O SR. Z CARLOS - Sr. Presidente, existem pessoas que vêm até aqui há mais de 10 anos, tentando a sua liberdade. Muitos já não podem estar aqui hoje nem poderão estar aqui no dia da vitória, porque já faleceram. Esse povo merece se emancipar. Emancipação é liberdade, é direito, e esta Casa precisa e deve votar a matéria. Como foi dito aqui, aqueles que não quiserem aprovar a matéria que ponham suas digitais e digam não à liberdade dos distritos brasileiros."], ["06/06/2018 11:00:00", "Ata da 142 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 06 de junho de 2018. 11h25, a Sra. Jô Moraes, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem ao bicentenário de Karl Marx; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Orlando Silva, Pompeo de Mattos e Zé Carlos, Deputados Federais; Walter Sorrentino, Vice-Presidente nacional do PCdoB; e Juliano Medeiros, Presidente do PSOL. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pelos músicos Joaquim França e Daniel Cunha. Após proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, a Sra. Presidente concedeu a palavra aos Srs. Orlando Silva, autor do requerimento; Eduardo Bolsonaro, pelo PSL; João Daniel, pelo PT; Luiz Carlos Hauly, pelo PSDB; José Carlos Aleluia, pelo Democratas; Erika Kokay, pela Oposição; e aos Srs. Pompeo de Mattos, Juliano Medeiros, Zé Carlos e Walter Sorrentino, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Ivan Valente e Chico Alencar. Após a apresentação dos músicos Joaquim França e Daniel Cunha, interpretando 'A internacional', a Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 13h06, encerrou a sessão. Rodrigo Maia Presidente Carlos Manato Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["06/06/2018 14:32:00", "O SR. Z CARLOS - Sr. Presidente, eu queria que esta Casa soubesse que hoje, dia 6, Açailãndia, Município do Maranhão, faz 37 anos de emancipação política. Açailãndia é um grande polo agroindustrial e está entre os 250 maiores Municípios agroindustriais do Brasil. Em nome do nosso partido, em nome do companheiro Antonio Erismar, grande liderança do nosso partido no Município, em nome do nosso povo do campo, em nome do Centro de Defesa da Vida e dos Direitos Humanos, em nome dos companheiros dos assentamentos Açaí, da Nova Conquista e Novo Oriente, quero parabenizar todo o povo de Açailãndia por mais um aniversário. Sr. Presidente, quero que este discurso seja dado como lido e veiculado nos meios de comunicação, em especial no programa A Voz do Brasil . Viva Açailãndia! Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, todos os que nos acompanham pela Rede Cãmara de Rádio e Televisão, é com muita alegria que venho aqui, nesta tarde, comemorar a passagem de mais 1 ano de emancipação política do Município de Açailãndia. Açailãndia completa nesta quarta-feira, 6 de junho, 37 anos de emancipação política. um Município jovem, mas com uma grande capacidade econômica e que está entre os 250 maiores Municípios do Brasil. A cidade é um importante polo agroindustrial e tem na exportação do ferro-gusa gerado pelas suas indústrias siderúrgicas sua principal fonte de renda. Tenho um compromisso firmado com o povo de Açailãndia e gostaria de destacar alguns parceiros, amigos e projetos que apoiamos, dentre os quais: Projeto de Assentamento Açaí; Projeto de Assentamento Nova Conquista; Projeto de Assentamento Novo Oriente. Também destaco aqui a atuação do Sindicato dos Comerciários de Açailãndia, pelo qual tenho enorme respeito. Agradeço também ao Partido dos Trabalhadores de Açailãndia pela dedicação às lutas em defesa do povo do campo, da sociedade, e pela resistência ao Governo golpista. Destaco também o importante trabalho do Centro de Defesa da Vida e dos Direitos Humanos, que tem muita importãncia no combate ao trabalho escravo na região e nos conflitos de terra. E por último, cito o Sindicato dos Trabalhadores e Trabalhadoras Rurais de Açailãndia, um grande parceiro do nosso mandato, que defende e representa os trabalhadores do campo e da agricultura rural. Com humildade, posso dizer que tenho procurado ajudar o Município por meio de emendas parlamentares, já tendo destinado recursos para patrulhas agrícolas, para a saúde e para a construção de uma quadra poliesportiva. Para encerrar, presto essa pequena homenagem a todos os açailandenses em do meu companheiro Antonio Erismar, companheiro petista, amigo e liderança que caminha conosco com importante participação na construção de um mandato que luta pelo nosso Estado, e também dos companheiros Cleilson e 'Seu Barriga'. Viva Açailãndia! Salve o povo açailandense!"], ["28/05/2018 17:04:00", "O SR. Z CARLOS - Sr. Presidente, Parlamentares presentes a esta sessão, eu quero aqui registrar a decisão correta do Presidente desta Casa de não colocar em votação a Medida Provisória n 814, de 2017, aquela medida provisória em cujo pano de fundo está a privatização do sistema ELETROBRAS. Corretamente, o Presidente a suspendeu, com certeza ouvindo o que a sociedade brasileira quer e já disse por pesquisas. Eu quero aproveitar a oportunidade para parabenizar pela mobilização os urbanitários de todo o País, que estiveram aqui nesta Casa, em especial o nosso povo do Maranhão; que conseguiram mostrar para a sociedade o que está por trás dessa medida provisória e conseguiram que esta Casa dê uma pausa, suspenda essa votação, para que se possa debater muito mais, com maior seriedade, e não por este Governo que está aí. Como a Deputada Benedita da Silva disse recentemente, é um Governo que não tem comando, é um Governo que não se elegeu, é um Governo golpista, é um Governo entreguista, que tentou entregar a Caixa Econômica recentemente, que está tentando entregar os Correios para o capital financeiro e que agora, por falta de comando, conduz com inabilidade uma greve que está parando o País. um Governo que, da mesma forma que fez a intervenção no Rio de janeiro, sem planejamento nenhum, conduziu mal esta greve. Disse que deu tudo, e a greve não acabou. Por que será? Porque não tem comando, como a Deputada Benedita acabou de dizer aqui desta tribuna. Não tem comando. um Governo que não tem credibilidade, é um Governo que tem o Presidente mais mal avaliado do mundo, é um Governo que não merece trazer nenhuma reforma estruturante e que não tem a capacidade de conduzir nenhuma negociação aqui neste País. por isso que eu particularmente defendo a antecipação das eleições. Somente com outro Governo, que tenha respaldo popular, somente com um Congresso com a legitimidade que este tem é que nós poderemos aqui fazer as transformações estruturantes de que o País precisa - e que são muitas -, mas não este Governo. Portanto, mais uma vez: Fora, Temer! E que ele consiga, de uma vez por todas, acabar com essa greve, que está maculando e prejudicando a vida de milhões e milhões de brasileiros. Eu queria, Sr. Presidente, que esta minha fala fosse veiculada no programa A Voz do Brasil e nos meios de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["16/05/2018 18:48:00", "O SR. Z CARLOS - Sr. Presidente, nesta oportunidade, eu quero dizer a V.Exa. e a todos os Parlamentares que o Partido dos Trabalhadores sempre apoiou essa causa. Eu acompanho essa luta, principalmente a dos maranhenses, há mais de 10 anos. Muitos que começaram essa luta não estão aqui, neste dia histórico, porque já faleceram. Este é o dia da vitória, após uma grande luta pela emancipação. Emancipação não é gasto; emancipação é desenvolvimento, é saúde, é luta pela liberdade. Viva o Maranhão! Viva o povo do Brasil! Viva a emancipação!"], ["16/05/2018 14:12:00", "O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados, quero dar como lido um pronunciamento a respeito da nossa preocupação com a desestruturação dos Correios, uma empresa importante para o Estado brasileiro. Este Governo entreguista, que está liquidando o País, está levando os Correios à desestruturação, para vendê-los por uma bagatela. Está previsto o fechamento, segundo a própria mídia, de 500 agências. Este é, exatamente, o modus operandi: enfraquecer a estrutura organizacional, não contratar funcionário, não dar condições de trabalho, para poder vendê-los por bagatela para as empresas privadas. Este é o meu registro, Sr. Presidente. Eu gostaria que fosse veiculado nos meios de comunicação desta Casa e no programa A Voz do Brasil. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os órgãos de imprensa do nosso país têm noticiado, nesses últimos dias, que o Governo Federal, quer dizer, esse Governo ilegítimo que usurpou a Presidência da República, está fazendo estudos para reduzir o número de agências dos Correios. Um dos grandes jornais do País chegou a noticiar, inclusive, que a empresa fechará 513 agências, o que resultará em demissão de 5.300 funcionários. Esses números têm sido confirmados em entrevistas concedidas pelo próprio Presidente dos Correios. Fechar agências dos Correios é somente mais uma das ações desse Governo entreguista para cumprir o propósito por ele assumido quando tomou o poder por meio de um golpe: a privatização de todas as empresas públicas e a entrega do patrimônio brasileiro ao grande capital nacional e internacional. A direção dos Correios tem declarado que o objetivo desse fechamento de empresas é tornar a empresa mais ágil e competitiva para o seu acionista controlador, que é o Tesouro Nacional. claro que essa é mais uma mentira desse Governo corrupto, um jogo de palavras para iludir os cidadãos brasileiros, que sempre viram os Correios como uma empresa idônea e eficiente, pois ninguém moderniza uma empresa fechando filiais ou demitindo funcionários. O fechamento dessas centenas de agências dos Correios, na verdade, é uma estratégia de precarização da empresa para, em seguida, colocá-la à venda, sob o argumento de que a empresa não consegue cumprir a contento os serviços por ela disponibilizados. No fundo, é a velha estratégia da privatização praticada pelos Governos sabujos neoliberais: primeiro precarizam os serviços da empresa pública, deixando a população insatisfeita com o serviço; a seguir, anunciam a privatização, alegando que nas mãos da iniciativa privada o serviço prestado será muito melhor. Foi assim na década de 90, no governo do PSDB, com a privatização da USIMINAS, da Companhia Siderúrgica Nacional, da EMBRAER e da Vale do Rio Doce. Foi e está sendo assim, da mesma forma, nesse Governo golpista do PMDB, com a venda, para empresas estrangeiras, das hidrelétricas que pertenciam à Companhia Energética de Minas Gerais; com a entrega do pré-sal brasileiro a petroleiras multinacionais; com a tentativa, em pleno andamento, de privatização da ELETROBRAS; com a venda para uma empresa americana, também em pleno andamento, do que sobrou da EMBRAER; com a proposta de acordo para permitir a utilização da Base de Alcãntara, no Maranhão, para lançamento de satélites americanos; com a já anunciada intenção de privatização da Caixa Econômica, empresa pública responsável por 70% do financiamento da casa própria no Brasil. Essa sabujice, marca dos Governos do PSDB e do PMDB, tem sido a responsável pela entrega do patrimônio brasileiro e pelo desemprego, que chega hoje a 13 milhões de brasileiros, um desemprego que, não há dúvida, só irá aumentar, com o fechamento de mais de 500 agências dos Correios. Talvez nós da Oposição não consigamos impedir mais esse atentado contra o emprego do trabalhador e o patrimônio do povo brasileiro. Ainda assim, continuaremos tentando. Solicito que seja dada divulgação a este meu pronunciamento, principalmente por meio do programa A Voz Do Brasil. Muito obrigado."], ["16/05/2018 15:44:00", "O SR. Z CARLOS - Sr. Presidente, eu queria fazer um apelo a esta Casa, à Mesa, para que, independente da MP 811, nós possamos votar hoje pelo menos o requerimento que trata de um sonho de mais de décadas de vários distritos do Brasil, e aqui em especial do meu Maranhão, de onde muitos vieram de ônibus. Eles estão aqui há 3 dias, mal agasalhados, mal acomodados, mas na esperança de realizar um sonho, que é essa emancipação. Quando Deputado Estadual, Sr. Presidente, eu subscrevi por mais de 10 distritos, que estavam prontos para serem aprovados e realizarem o seu sonho. Portanto, esta Casa não pode deixar passar hoje sem aqui votar esse requerimento para que esse sonho de todo o Brasil, em especial do meu Maranhão, seja realizado. Obrigado."], ["11/04/2018 14:12:00", "O SR. Z CARLOS - Sr. Presidente, eu queria dar como lido meu pronunciamento a respeito da tragédia que se abate sobre o Estado do Maranhão, tragédia essa ocasionada pelas chuvas fortes que caem sobre o nosso Estado. Cidades como Pedreiras, Trizidela do Vale, Caxias, Bacabal, Timon, Tuntum, que é a cidade do meu companheiro Josivan, Marajá do Sena, Timbiras e Balsas estão com problemas gravíssimos. Hoje, a bancada do Maranhão estará no Ministério da Integração pedindo apoio e socorro para o Maranhão. Peço a V.Exa. que dê nosso pronunciamento como lido e que ele seja divulgado pelos principais veículos de comunicação desta Casa. Muito obrigado. O SR. PRESIDENTE - Vamos divulgá-lo. Vamos divulgar o pronunciamento do Deputado Aliel Machado também no programa A Voz do Brasil . PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, esses primeiros onze dias de abril, da mesma forma que praticamente todos os dias de março, foram de intensas chuvas no Maranhão, o que ocasionou alagamentos e enchentes em dezenas de cidades. Com as enchentes e os alagamentos, os moradores atingidos tiveram perda de aparelhos eletrodomésticos, de móveis, de roupas e, em muitos casos, de automóveis e até mesmo da própria residência. Hoje, no Maranhão, há centenas de pessoas desabrigadas e outro tanto vivendo em abrigos públicos em razão das chuvas e das enchentes, principalmente nas cidades de Marajá do Sena, Pedreiras, Tuntum, Caxias, Codó, Timbiras, Balsas, Bacabal e Trizidela do Vale. Além desses que já estão desabrigados, há, ainda, centenas de famílias que estão vivendo em áreas consideradas de risco e que, da mesma forma, também têm que ser assistidas pelo poder público. A situação no Maranhão está beirando o caos. Os noticiários têm mostrado fartamente cenas trágicas, com a água invadindo e cobrindo casas e arrastando móveis, automóveis e, inclusive, pessoas. Sabemos que vários Estados já passaram por idêntica situação e que, quando isso aconteceu, eles receberam a necessária ajuda da União. Agora, é a vez do Maranhão. O Maranhão precisa do socorro, precisa da ajuda do Governo Federal. As vítimas dessas enchentes no Maranhão, além de terem perdido seus pertences e seus bens, estão sem água para beber, sem comida e sem moradia. A bancada do Maranhão estará reunida hoje à tarde com o Ministro da Integração para tratar desse socorro. Desde já, no entanto, solicito que essa ajuda chegue o mais rápido possível ao Maranhão, de preferência ainda hoje, pois quem tem frio, fome e sede também tem pressa. Solicito que seja dada divulgação a esse meu pronunciamento principalmente no programa A Voz do Brasil . Muito obrigado."], ["20/03/2018 20:04:00", "O SR. Z CARLOS - Sr. Presidente, Sras. Deputadas, Srs. Deputados, quero abordar hoje um tema que permeia toda a imprensa e todas as conversas políticas, a questão da prisão de quem responde a processo e é condenado por um órgão de segunda instãncia. Eu me refiro a um tema cuja importãncia é crucial para qualquer ser humano, porque trata da sua liberdade. Mas, antes de abordar a tese que quero discutir, a tese constitucional, a tese legal, a tese da Carta Magna, voltarei um pouco ao tempo para lembrar que este assunto, em 2009, foi julgado pelo Supremo Tribunal Federal. Naquela ocasião, foram 7 votos a 4, isto é, 70% dos Ministros que votaram disseram que essa prisão não seria constitucional. Posteriormente, em 2016, o Supremo volta a se reunir para tratar do mesmo tema, e desta vez ficou totalmente dividido: 6 votos a 5. Diz que essa prisão pode ser efetuada após uma condenação de segunda instãncia. Ora, a Constituição é muito clara, em seu art. 5. Esta Constituição que todos nós aqui juramos defender é muito clara, no art. 5. Eu queria começar a analisar o referido artigo, em seu inciso XXXV. Art. 5 ......................................................... .................................................................... XXXV - a lei não excluirá da apreciação do Poder Judiciário lesão ou ameaça a direito; Portanto, o Supremo Tribunal Federal, em nenhuma hipótese, conforme diz a própria Constituição, não pode se furtar de tratar essa questão. Em todas as pesquisas de intenção de voto, todos nós sabemos que, em qualquer simulação do primeiro turno ou do segundo turno, o Presidente Lula está na dianteira, está na maior vantagem em relação às intenções de voto. Isso significa, Sras. e Srs. Deputados, em primeiro lugar, que o povo brasileiro sabe da importãncia de Lula para o País nessa eleição. Significa também dizer que o povo não está convencido da culpa do ex-Presidente naquilo por que foi condenado, o caso do tríplex, que está em nome de uma empresa e agora, parece-me, em nome de um banco. O ex-Presidente foi condenado sem provas. Rasgou-se o Código Penal. A Presidente do STF tem dito que não tem interesse em pautar esse julgamento novamente. Com todo o respeito, eu não posso concordar com a Ministra Cármen Lúcia. O STF não vai se apequenar por discutir este assunto ou qualquer outro tema que diga respeito à prisão ou à liberdade de alguém, até mesmo porque aquele é um tribunal, e os tribunais existem para isso. O inciso da Constituição mencionado é claro: o Tribunal não pode se furtar a fazer esse julgamento. No meu entendimento, o STF vai se apequenar, sim, caso venha a sucumbir à pressão da grande mídia e dos seus interesses capitalistas, frustrando a vontade da maioria da população brasileira de votar naquele que vê como o mais confiável para governar este País. A nossa Constituição também é muito clara - é cristalina! - no inciso LIV do art. 5, que diz: Art. 5 ........................................................ ................................................................... LIV - ninguém será privado da liberdade ou de seus bens sem o devido processo legal; O processo legal é aquele que está consumado quando não há mais condição de recorrer, isto é, um processo que foi transitado em julgado. No mesmo art. 5 da Constituição, o inciso LVII diz: Art. 5 ........................................................ ................................................................... LVII - ninguém será considerado culpado até o trãnsito em julgado de sentença penal condenatória; O Supremo Tribunal Federal, ao entender que não pode julgar, ou que deve julgar que deve ser preso alguém que está condenado apenas por um órgão colegiado, está rasgando esta Constituição que todos nós aqui juramos defender. Não resta dúvida disso. E o STF o faz porque tem receito da pressão popular e da própria ineficiência dele, que custa muito para julgar os processos. Quer mudar a Constituição? Vamos mudar o Código de Processo Penal, este sim! O STF não tem direito de mudar a Constituição: só quem pode fazer isso somos nós, Parlamentares. Eles têm que largar a toga, candidatar-se, ser votados, sentar numa cadeira aqui e propor uma alteração na Constituição. Mas a Constituição é clara: ninguém pode ser privado da sua liberdade sem que seu processo tenha transitado em julgado! Portanto, no meu entendimento, repito, o STF irá se apequenar se não permitir que o ex-Presidente Lula dispute as próximas eleições. Sras. e Srs. Deputados, quero finalizar dizendo a V.Exas.: cabe a nós alterar ou fazer qualquer retificação ou adendo a leis ou à Constituição, não cabe ao Supremo. Como eu disse e repito, o Supremo não vai se apequenar. Apequena-se, sim, se sucumbir ao capital financeiro e à mídia golpista deste País. Muito obrigado, Sr. Presidente."], ["28/02/2018 10:08:00", "O SR. Z CARLOS - Sr. Presidente, Sras. e Srs. Deputados, a minha fala no dia de hoje é em prol da valorização dos peritos criminais. Nestes dias em que há problemas de segurança pública graves, que ocupam as páginas dos noticiários do nosso País, dias em que o Presidente da República, inclusive, em uma clara medida de marketing político, impõe uma intervenção na cidade do Rio de Janeiro, impõe um cerco às favelas do Rio de Janeiro pelas forças do Exército, gostaria de chamar a atenção das Sras. e Srs. Deputados e Senadores deste Congresso para algumas proposições que tramitam, tanto na Cãmara quanto no Senado, em benefício dos peritos criminais. Sabemos que é a perícia criminal que comprova, por meio de seus profissionais altamente qualificados, a existência de um crime e fornece os subsídios para que a polícia e o Ministério Público apontem os culpados por esse crime. A perícia criminal, por conseguinte, tem uma importãncia enorme para a efetivação da justiça e para a garantia da segurança jurídica. Mas, apesar de serem profissionais extremamente preparados, especializados e competentes, os peritos criminais têm que fazer greves constantemente nos seus respectivos Estados para conseguir melhores condições de trabalho e valorização. Foi assim em meu Estado, em 2016, quando os peritos criminais tiveram que fazer uma greve para reivindicar valorização da carreira, recomposição salarial, além da melhoria nas estruturas de suas delegacias. Algumas dessas reivindicações dos peritos criminais podem ser atendidas pelos Governos de Estado; outras, no entanto, são de alçada do Congresso Nacional, seja por força da Constituição, seja por força de lei. Com relação a essas reivindicações que dependem do Parlamento, Sr. Presidente, ressalto que tramitam, nesta Casa, pelo menos três proposições de interesse dos peritos. A primeira delas é a Proposta de Emenda à Constituição n 62, de 2015, que fixa parãmetros para a remuneração da carreira do perito criminal federal. Essa PEC aguarda desde 2015 a criação de uma Comissão Temporária. Esta Casa tem que ter um olhar maior para essas pessoas que sofrem em seus Estados. A segunda é a Proposta de Emenda à Constituição n 117, de 2015, que separa a perícia oficial de natureza criminal das Polícias Civis e Federal e institui a perícia criminal como órgão de segurança. Essa PEC também aguarda apreciação de uma Comissão Temporária. E a terceira proposição, que entendo será a mais importante para os peritos criminais, é o Projeto de Lei n 2.332, de 2007, do ex-Deputado Francisco Praciano, do meu partido, que já foi aprovado nesta Casa e se encontra na Comissão de Justiça do Senado Federal. Nessa proposição, o Deputado Praciano inclui os peritos criminais entre as pessoas que podem ser beneficiadas por proteção contra represália e intimidação. O Senado Federal precisa aprovar definitivamente essa proposição. Peço às Lideranças partidárias, à Mesa Diretora e aos Parlamentares desta Casa que priorizem essas proposições. Trata-se de proposições justas e importantes para a segurança pública, a administração e a Justiça do nosso País. E, acima de tudo, elas são justas para essa classe que tão bravamente luta em defesa da sociedade e da Justiça brasileiras. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Zé Carlos. Parabéns pelo seu pronunciamento em defesa de uma categoria tão importante como a dos peritos neste País."]]}