{"ZÉ AUGUSTO NALIN": [["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["30/03/2016 18:22:00", "O SR. Z AUGUSTO NALIN - Sr. Presidente, foi anunciado, hoje, pela manhã, o Minha Casa, Minha Vida 3. Tenho visto Deputados do PT elogiando o Governo, e eu queria ficar feliz com isso, mas está me dando uma tristeza profunda. Na minha cidade, Magé, as obras de 1.980 casas estão paradas, com dois blocos rachados, quase caindo; em Piabetá, 420 casas paradas; do lado, Itaboraí e Manilha, 1.200. Todas elas estão paradas. Vamos terminar o que começou. Anunciar o terceiro? E o que está parado? A Dilma, em nossa cidade, recebeu a maioria absoluta dos votos. E eu não votei na Dilma. Eu era contra. E as pessoas diziam: ' Se não votar na Dilma, minha casa não vai ser terminada '. E está lá tudo parado! Muito obrigado."], ["22/03/2016 16:04:00", "O SR. Z AUGUSTO NALIN - Obrigado, Sr. Presidente. Sr. Presidente, Sras. e Srs. Deputados, o que me traz hoje à tribuna é o tema Precisamos cuidar da nossa casa . Vou dar o exemplo da cidade de Magé, Estado do Rio de Janeiro, onde eu moro, e para isso cito o Bairro Barbuda, um entre tantos outros que vivem situação semelhante. Em meados de 2013, instalaram por lá uma placa de sinalização onde estava escrito: 'Obra: reforma de unidades habitacionais e recuperação de infraestrutura. Valor total da obra: R$ 16.170.361,98. Agentes participantes: Ministério das Cidades, Caixa Econômica Federal e Prefeitura de Magé. Contrato n 0233439-05. Início: 19/11/2013. Término: 19/12/2014'. Placa instalada, todos ficam felizes, pois enfim foram lembrados e a obra vai acontecer. Mas a verdade é que hoje, março de 2016, a placa já sumiu e temos um total abandono da obra. O bairro inteiro está destruído. Quando chove, alaga tudo e água e esgoto retornam para dentro das casas. As ruas estão totalmente esburacadas. Ou temos lama, ou temos poeira. O resultado disso é que hoje temos cidadãos que não acreditam, que não confiam mais no poder municipal, nem em seu Prefeito nem em seus Vereadores; não acreditam mais no poder estadual, nem em seu Governador nem em seus Deputados Estaduais; e não acreditam mais no poder federal, nem em sua Presidenta, nem em seus Deputados Federais e Senadores. Sr. Presidente, Sras. e Srs. Deputados, precisamos cuidar da nossa casa . Precisamos resgatar a fé da população e a nossa credibilidade. Neste dia, tenho plena convicção de que um dos maiores projetos para o Brasil será recomeçar as obras que estão paralisadas, dando prioridade às de saneamento e infraestrutura. Sr. Presidente, quero que este pronunciamento seja divulgado nos meios de comunicação da Casa, em especial no programa A Voz do Brasil. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["25/10/2017 16:50:00", "O SR. Z AUGUSTO NALIN - Sr. Presidente, eu voto 'sim', com o Relator. O SR. GIACOBO - Deputado Zé Augusto Nalin: voto 'sim'. Total: 170 votos."], ["25/10/2017 09:48:00", "O SR. Z AUGUSTO NALIN - Sr. Presidente, Sras. e Srs. Deputados, hoje é um dia muito importante para todos nós, para a nossa cidade, para o nosso Estado e, principalmente, para o nosso País. A resposta que daremos será única, mas agradará ou desagradará. E muitos serão os nossos motivos, mas apenas aquele que dará 'sim' ou 'não' poderá ter a responsabilidade desse ato. Estamos em momento muito polarizado. Isso é responsabilidade de todos nós. Somos um rio caudaloso, que, nesta travessia tanto para a direita quanto para a esquerda, perdemos muita água. Agora nossa responsabilidade é cuidar dessa água, trazê-la para o leito do rio, para chegarmos próximos às eleições e darmos a oportunidade ao eleitor de definir os seus governantes e à Justiça de punir os responsáveis pelos desvios indevidos. Neste momento, precisamos estar todos juntos. Não podemos permitir que haja mais desperdício. Isso tem que ser compreendido por todos. Este é um apelo político. Temer fica até as eleições, depois ele acerta as contas com a Justiça; os políticos que desviaram recursos acertam as contas com você, eleitor. Tenho certeza de que este é o momento de todos nós. Muito obrigado, Sr. Presidente."], ["27/09/2017 18:20:00", "O SR. Z AUGUSTO NALIN - Sr. Presidente, hoje venho relatar uma situação caótica que estamos vivendo na cidade de Magé, Estado do Rio de Janeiro, com a falta de água. O povo não aguenta mais morar ao lado de mananciais, cachoeiras, rios, e todo dia sofrer com a falta de água. Temos uma obra da CEDAE, no Bairro Maria Conga, que está paralisada, mas que resolveria esse problema. Na teoria, a Caixa Econômica Federal informa que a obra está ativa e que o recurso está liberado, aguardando apenas a medição da obra. Busquei informações para descobrir o motivo de a obra ainda estar paralisada. Estive diversas vezes com o Governador Pezão, que se mostrou muito interessado na sua conclusão. Busquei informações com a CEDAE, que diz aguardar a publicação de uma rerratificação pela Secretaria de Estado de Obras. Estou cobrando essa publicação diariamente, e até hoje, nada. Portanto, venho publicamente implorar à CEDAE e à Secretaria que resolvam o problema de água em Magé. O dinheiro federal está liberado e o povo não aguenta mais ficar sem agua. Muito obrigado, Sr. Presidente."], ["30/08/2017 09:30:00", "Ata da 238 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 30 de agosto de 2017. 10h02, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao Dia Nacional do Perdão; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Keiko Ota, Deputada Federal; e Márcia Rollemberg, Primeira Dama e colaboradora do Governo do Distrito Federal; e os Srs. Masataka Ota, Fundador do Instituto Ives Ota; Mariana Braga, Oficial de Projetos da Educação da Representação da UNESCO no Brasil; Maurício de Sousa, cartunista e criador da 'Turma da Mônica' e membro da Academia Paulista de Letras; Maria Paula Fidalgo, Embaixadora da Rede Brasileira de Bancos de Leite Humano, pelo Ministério da Saúde; e Ministra Fátima Pelaes, Secretária Especial de Políticas para as Mulheres. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Orquestra Jovem do SESI. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra à Sra. Keiko Ota, autora do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Keiko Ota e convidou todos a assistir à apresentação da Orquestra Jovem do SESI interpretando as músicas 'Heal the World', de Michael Jackson, e 'Imagine', de John Lennon. A Sra. Presidente concedeu a palavra à Sra. Laura Carneiro, pelo PMDB; e aos Srs. Sóstenes Cavalcante, pelo Democratas; Raquel Muniz, pelo PSD; Carmen Zanotto, pelo PPS; Luana Costa, pelo PSB; Takayama, pelo PSC; Pastor Luciano Braga, pelo PRB; Pastor Eurico, pelo PHS; e Fátima Pelaes, Márcia Rollemberg, Mariana Braga, Maurício de Sousa e Maria Paula Fidalgo, componentes da Mesa. Usaram da palavra pela ordem os Srs. Zé Augusto Nalin, Soraya Santos e Weliton Prado. Usou ainda da palavra a Sra. Jandira Castro, Presidente da Pomba Branca Seicho No Ie. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h43, encerrou a sessão. Luiz Couto Presidente Adelson Barreto Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["02/08/2017 14:36:00", "O SR. Z AUGUSTO NALIN - Sr. Presidente, eu acho que aqui todos nós queremos a mesma coisa, a investigação, mas, para mim, que a investigação venha no tempo certo, depois que o Presidente sair do comando da Presidência! Voto 'sim'. Muito obrigado. O SR. GIACOBO - Deputado Zé Augusto Nalin: voto 'sim'. Total: 176 votos."], ["07/06/2017 18:26:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. Z AUGUSTO NALIN - Sra. Presidente, Sras. e Srs. Deputados, no dia 9 de junho, a minha linda cidade de Magé, no Estado do Rio de Janeiro, completa 452 anos. Estou hoje Parlamentar com a maioria dos votos da população desta cidade em que moro e vivo com minha família e me sinto honrado por ser representante da querida cidade que amo em ãmbito federal. Meu papel como Deputado Federal é retomar e acompanhar todos os projetos e obras federais que estavam paralisados em Magé e em outros Municípios de nossa região fluminense, como já declarei no início deste ano. Obtivemos conquistas importantes neste período . Cito como exemplo a emenda impositiva da bancada que retomou as obras de duplicação da BR - 493, que estavam paralisadas. E temos a honra de ter a obra mais importante do Estado do Rio de Janeiro hoje em andamento. Várias outras obras foram retomadas, e estamos fiscalizando. Quero agradecer aos amigos Parlamentares, o Senador Lindbergh Farias, a Deputada Benedita da Silva e o Deputado Roberto Sales, que destinaram este ano emendas para Magé. E gostaria ainda de solicitar ao demais amigos Deputados e Senadores que ajudem Magé, pois necessita muito de recursos federais. Novamente afirmo que hoje Magé tem representante nesta Casa . E os senhores sabem disso. Eu cobrarei do Governo Municipal, como já tenho feito, quando o assunto for recursos federais, seja por meio de emendas, seja por meio de programações voluntárias, que se destinarem ao Município . Sendo assim, quero agradecer a todos os amigos que me conhecem e sabem que faço de tudo em Brasília para tornar a cidade melhor . Continuo à disposição dos cidadãos do meu Estado e das Prefeituras Municipais, principalmente da minha querida Magé. Parabéns, Magé! Parabéns a todos os mageenses, pessoas maravilhosas que vivem muitas dificuldades! Muito obrigado."], ["08/03/2017 18:36:00", "PRONUNCIAMENTO ENCAMINHADO MESA PARA PUBLICA O SR. Z AUGUSTO NALIN - Sr. Presidente, Sras. e Srs. Deputados, hoje, como Parlamentar, gostaria de agradecer o privilégio de estar aqui parabenizando as mulheres da minha cidade, Magé; do meu Estado, o Rio de Janeiro, e do meu Brasil. Em especial gostaria de parabenizá-las pela garra, sabedoria e competência com que agem no dia a dia. Tenho o exemplo de minha mãe, que, matriarca da família, aos 84 anos de idade continua a orientar a todos com muita garra e dedicação. Mulheres, parabéns pelo dia de hoje! Vocês merecem estar em todos os lugares, desde que queiram. Feliz Dia Internacional da Mulher a todas vocês."], ["20/02/2017 19:14:00", "PRONUNCIAMENTOS ENCAMINHADOS MESA PARA PUBLICA O SR. Z AUGUSTO NALIN - Sr. Presidente, Sras. e Srs. Deputados, em 1 de janeiro de 2017, assumi o mandato de Deputado Federal pelo Estado do Rio de Janeiro com o objetivo de trabalhar pelo Brasil e, especialmente, para todos os cidadãos fluminenses. Conheço as demandas de um povo que tem visto seus sonhos serem sempre adiados; que tem visto obras serem anunciadas, mas nunca concretizadas; que tem olhado com desconfiança para cada promessa de seus governantes. Por isso, assumo o mandato de Deputado Federal colocando-me à disposição dos cidadãos de meu Estado e das Prefeituras Municipais. Já iniciei um esforço para buscar, junto aos entes federais, soluções, recursos, projetos, enfim, tudo o que pode ser feito para melhorar a qualidade de vida da população do Estado. Neste novo projeto que se inicia, minha responsabilidade é dar o melhor de mim a cada dia em prol de condições melhores para minha região, para meu querido Município de Magé, para o Estado do Rio de Janeiro e para o Brasil. Para isso, tenho levado ao conhecimento do Governo Federal as necessidades da população e cobrado soluções. Para os moradores da minha região, as obras paralisadas são uma das questões mais importantes neste momento: não é mais possível conviver com a falta de saneamento e de infraestrutura que afeta nossas cidades. A população está insatisfeita com razão, e é preciso que os entes federais ofereçam o apoio necessário para as administrações locais. Por meio de um trabalho compromissado na Cãmara dos Deputados, sei que os resultados virão. Os desafios são muitos, mas, tão grande como eles é a minha disposição para enfrentá-los. O maior deles, certamente, é o de superar a crise econômica que afeta todos os brasileiros, mas atinge com ainda mais força os mais pobres e aqueles que agora veem o pouco que tinham conquistado se perder para o desemprego e a falta de oportunidades. Estou seguro de que a retomada da economia virá das classes populares. com a retomada de projetos paralisados e com a geração de empregos que veremos a economia se movimentar, as melhorias chegarem e os sonhos voltarem a se tornar realidade. No exercício do mandato de Deputado Federal, o meu compromisso é trabalhar pela dignidade da população brasileira e dos cidadãos fluminenses. Para chegar lá, é preciso trabalho, é preciso moradia, e é preciso acima de tudo escutar e entender as necessidades de cada um. Por isso, como representante do Estado do Rio de Janeiro, reafirmo que estou à disposição dos cidadãos fluminenses e das Prefeituras Municipais para trabalhar por suas demandas. Muito obrigado."], ["08/03/2018 12:24:00", "O SR. Z AUGUSTO NALIN - Primeiramente, bom dia! Quero agradecer a oportunidade de falar neste dia muito emblemático, em que se comemora o Dia Internacional da Mulher. fundamental vivermos isso todos os dias, já que todos os dias são das mulheres, que estão em todos os lugares. Como a nossa querida amiga falou ainda há pouco, a mulher do campo é responsável por 50% da alimentação proveniente das pequenas propriedades. A mulher está na política, a mulher está nas empresas, a mulher está em todos os setores. Parabenizo V.Exa., Sra. Presidente, jovem Deputada de Rondônia, pelo dia de hoje. Estendo a minha saudação a todas as mulheres, onde quer que estejam, e espero que vivam bem este dia. Muito obrigado. A SRA. PRESIDENTA - Obrigada, Deputado, pelo carinho e pelas palavras. Deixo aqui registrada, mais uma vez, a homenagem a todas as mulheres, pelo nosso dia Que possamos, cada vez mais, conquistar esses espaços!"], ["19/02/2018 20:16:00", "O SR. Z AUGUSTO NALIN - Muito obrigado, Deputada Soraya Santos. Quero dizer que, neste momento, não tenho nenhuma felicidade em estar aqui. E quero dizer a todos que a falta de segurança não é exclusividade do Rio de Janeiro. Os dados dizem que nós não somos a cidade mais violenta. Mas lá tudo acontece; o Rio de Janeiro é o espelho do Brasil. Espero que isso aconteça e que não seja esquecido... Eu vou citar a minha cidade de Magé, Guapimirim, porque a segurança também tem que chegar lá. E, como disse um colega aqui, o Estado social tem que acompanhar esse projeto de segurança. Gente, nós temos que torcer para isso dar certo, porque não é só o Rio de Janeiro que existe violência. A violência está instalada em todo o Brasil. Isso que eu não gostaria que estivesse acontecendo na minha cidade pode servir de exemplo para a cidade de vocês. Muito obrigado. Passo a palavra à Deputado Soraya."]]}