{"ÁLVARO TOUBES PRATA": [["12/07/2018 10:33:00", "O SR. TOUBES PRATA - Muito obrigado e bom dia a todos. Quero saudar, inicialmente, o ilustre Deputado Celso Pansera e cumprimentá-lo pela organização e pela promoção desta Comissão Geral sobre a Marcha para a Ciência. Quero saudar todos os presentes, bem como o Deputado Federal Vitor Lippi, o Presidente da Frente Parlamentar de Ciência, Tecnologia, Pesquisa e Inovação, Deputado Izalci Lucas, todos os Deputados presentes e os que já prestigiaram esta sessão. Quero saudar esta distinta Mesa e faço isso em nome do Presidente da Sociedade Brasileira para o Progresso da Ciência, o Prof. Ildeu de Castro Moreira. A Sociedade Brasileira para o Progresso da Ciência comemora seus 70 anos e aqui representa todas as sociedades científicas brasileiras. Quero saudar também o Presidente da Academia Brasileira de Ciências, Prof. Luiz Davidovich, que representa aqui todos os cientistas brasileiros. Enfim, quero saudar a todos e fazer uma última saudação especial ao Reitor Emmanuel Tourinho, Presidente da ANDIFES, que representa as instituições de pesquisa e de ensino que promovem, a partir da formação e do avanço do conhecimento, a ciência. Temos muito a comemorar, como tem sido mencionado, mas temos muitas preocupações. Um evento como este, em que a ciência é colocada em foco, em evidência, num plenário como este, é fundamental para que a ciência, a tecnologia e a inovação sejam fortalecidas e conquistem a posição que merecem em todos os países que almejam um futuro promissor para a sociedade de uma maneira geral. Isso nos fortalece e nos permite avançar em relação ao futuro. Os desafios são enormes. Montamos um sistema nacional de ciência, tecnologia e inovação pujante, com muita capilaridade, mas que precisa ser mais e mais estimulado, precisa ser irrigado. Temos instituições fortes, pesquisadores conceituados, mas os desafios são crescentes. Os programas e as políticas de ciência e tecnologia precisam ter uma ampliação cada vez mais maior. por isso que este evento é extremamente importante. por isso que os representantes da sociedade, que têm condições de priorizar a área da ciência, tecnologia e inovação da maneira como precisamos e queremos que seja priorizada, precisam, a partir de sua voz, ampliar a importãncia da ciência e da tecnologia. O Prof. Ildeu citou aqui antigos presidentes da Sociedade Brasileira do Progresso da Ciência, os amigos da ciência. E quem são os amigos da ciência? preciso que os amigos da ciência sejam toda a sociedade brasileira. Por isso, os representantes da sociedade brasileira precisam, sim, promover a ciência. O marco legal, num esforço suprapartidário, muito bem-sucedido e construído ao longo dos anos, juntando as sociedades, as entidades, permitiu outro ordenamento jurídico, administrativo, que facilita, desburocratiza as relações entre as nossas instituições. O marco legal precisa ser ampliado, consolidado. As nossas instituições de pesquisa e desenvolvimento precisam ser fortalecidas e ampliadas. Precisamos ampliar a formação dos nossos cientistas, dos nossos pesquisadores. Como foi dito, isso tudo requer ações concretas; isso tudo requer prioridade; isso tudo requer recursos, que são investimentos no País e no futuro. Saúdo a todos neste evento. Mais uma vez cumprimento o Deputado Celso Pansera, ex-Ministro da Ciência, Tecnologia e Inovação. Espero que, a partir das discussões, das visões, sobretudo desse fortalecimento conjunto, tenhamos mais forças para fortalecer as nossas ações em prol da ciência, tecnologia e inovação. Muito obrigado. O SR. PRESIDENTE - Obrigado, Prof. Prata."]]}