{"ÁTILA LINS": [["16/08/2016 15:24:00", "O SR. LINS - Obrigado, Sr. Presidente. Quero apenas registrar a visita que o Ministro da Educação, nosso colega Deputado Mendonça Filho, fez ao Estado do Amazonas, à nossa Capital Manaus, na última sexta-feira. Participou, ao lado do Governador José Melo, do Secretário de Educação, de Deputados Estaduais, das autoridades do Estado, de vários atos: assinatura de convênios para funcionar o Hospital Universitário Getúlio Vargas, visita a escolas, liberação de recursos para escolas e equipamentos. Enfim, foi uma visita muito importante para o nosso Estado a do Ministro Mendonça Filho, que, com isso, com certeza, dá uma demonstração da preocupação que tem o Governo Michel Temer com a educação em nosso País. Portanto, congratulo-me com o Ministro Mendonça Filho e o parabenizo pela sua visita a Manaus. Lamento que não tenha podido estar na sua comitiva, em razão de outros compromissos. Muito obrigado."], ["16/08/2016 16:24:00", "O SR. LINS - Muito obrigado, Sr. Presidente. Quero apenas registrar a audiência que tive hoje pela manhã com o Ministro do Meio Ambiente, nosso colega Deputado Sarney Filho, para tratar de problemas do nosso Estado criados pela Presidente afastada, Dilma Rousseff, no fim de sua gestão. Ela assinou alguns decretos criando áreas de conservação sem obedecer ao mínimo de condições para que esses decretos se tornassem realidade, causando embaraço e dificuldades para muitas regiões no sul do Amazonas, particularmente na região de Manicoré, Humaitá, Apuí, Aripuanã e Maués, entre outras. Toda aquela região ficou engessada com a criação, por decreto, dessa área de conservação sem um estudo mais aprofundado. Na noite anterior ao seu afastamento pelo Senado, a Presidente Dilma Rousseff decretou essas alterações. Nós estivemos com o Ministro Sarney Filho e já estamos tomando providências - a bancada já teve uma audiência com o Ministro Eliseu Padilha, com quem estaremos novamente no próximo dia 24, às 10h30min. Ele vai receber novamente a bancada federal. Eu sou o Coordenador da bancada federal do Amazonas e vamos com a bancada e com as pessoas interessadas do Estado, Deputados Estaduais, Presidente da Federação da Agricultura, Secretário de Produção Rural, ao Ministro Eliseu Padilha. Hoje pela manhã já tratei com o Ministro Sarney Filho, a quem está afeta essa situação, e vamos tratar no Ministério da Justiça das reservas indígenas que foram criadas por decreto. Estamos trabalhando, Sr. Presidente, para que sejam modificados esses decretos. Não temos intenção de impedir a criação dessas áreas de conservação, apenas queremos que haja um estudo mais aprofundado. Queremos que o Governo determine a suspensão da validade desses decretos para que haja um estudo maior e sejam evitados transtornos e prejuízos os que estão nas áreas de conservação e para os que tiveram terras demarcadas como terras indígenas. Muito obrigado a V.Exa. O SR. PRESIDENTE - Muito bem, Deputado Lins, do PSD do Amazonas."], ["06/07/2016 15:28:00", "O SR. LINS - Muito obrigado, Sr. Presidente. Quero apenas dizer que, hoje, os integrantes da Bancada Federal do Amazonas no Congresso Nacional, da qual tenho a honra de ser coordenador, esteve em audiência no Palácio do Planalto, com o Ministro Eliseu Padilha, Chefe da Casa Civil, pleiteando reexame dos decretos presidenciais que criaram cinco Unidades de Conservação - UCs e mais duas reservas indígenas em território amazonense. Tais decretos, segundo os Parlamentares, foram assinados de forma açodada e estão eivados de inconstitucionalidade e de ilegalidade. As assinaturas da Presidenta Dilma, à época, ocorreram em 11 de maio último, dia da votação da admissibilidade, no Senado, do seu processo de impeachment, e publicadas em edição extra do Diário Oficial . As cinco unidades de conservação criadas, somadas, contam com mais de 2,8 milhões de hectares. Portanto, nós estamos pedindo ao Palácio do Planalto que reexamine essas medidas. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, os integrantes da Bancada Federal do Amazonas no Congresso Nacional, da qual tenho a honra de ser coordenador, esteve em audiência no Palácio do Planalto, na manhã de terça-feira, com o Ministro Eliseu Padilha, Chefe da Casa Civil, pleiteando reexame dos decretos presidenciais que criaram cinco Unidades de Conservação - UCs e mais duas reservas indígenas em território amazonense. Tais decretos, segundo os Parlamentares, foram assinados de forma açodada e estão eivados de inconstitucionalidade e de ilegalidade. As assinaturas da Presidenta Dilma, à época, ocorreram em 11 de maio último, dia da votação da admissibilidade, no Senado, do seu processo de impeachment, e publicadas em edição extra do Diário Oficial . As cinco unidades de conservação criadas, somadas, contam com mais de 2,83 milhões de hectares. Elas limitam o desenvolvimento econômico dos Municípios de Apuí, Manicoré, Borba, Novo Aripuanã e Maués. As reservas indígenas criadas nos Municípios Autazes e Careiro da Várzea prejudicam os pequenos produtores rurais da maior bacia leiteira do Estado do Amazonas. Alegam também os Parlamentares amazonenses que as populações dos Municípios atingidos não foram consultados, como determina a legislação. E mais um fator chama atenção: o desrespeito ao Pacto Federativo, pois não houve qualquer tipo de comunicação com as outras esferas de poder, isto é, Governo do Estado, Prefeituras, Assembleia Legislativa ou Cãmaras Municipais. Ao saberem da intenção de criação dessas UCs, os Prefeitos Municipais se manifestaram, através de notas de repúdio, assim como Governo do Estado do Amazonas, que enviou uma contraproposta ao ICMBio - Instituto Chico Mendes de Conservação da Biodiversidade contendo todas as áreas que o órgão ambiental do Estado havia licenciado, tanto áreas destinadas ao manejo sustentável, quanto áreas com licença de operação para atividades de exploração mineral. O Ministro Eliseu Padilha acolheu muito bem nosso documento, prometendo uma solução imediata para nossa reivindicação. Ficou de realizar, já na próxima semana, uma nova reunião com a Bancada Federal do Amazonas no Congresso Nacional."], ["29/06/2016 14:54:00", "O SR. LINS - Muito obrigado. Sr. Presidente, Sras. e Srs. Deputados, quero, inicialmente, registrar, com muito pesar, para que fique registrado nos Anais desta Casa, o falecimento, no último fim de semana, aos 76 anos de idade, do ex-Deputado Federal Ferreira de Souza. foi companheiro nosso neste Parlamento. Chegou aqui em 1986. Participou da Assembleia Nacional Constituinte. Depois cumpriu mais um mandato, de 1990 a 1994. Teve destacada atuação nos trabalhos da Constituinte de 1988. Em 1990, como Presidente do antigo PFL do Amazonas, foi reeleito Deputado Federal. Dez anos depois, chegou a ser suplente de Deputado Federal, em 2002. Na qualidade de empresário, articulou com um grupo nacional de empresários a construção do primeiro grande centro comercial de Manaus, o Amazonas Shopping. Foi o primeiro shopping da capital do nosso Estado, inaugurado em 1991. Atuou também nas atividades esportivas amazonenses: foi Presidente do Nacional Fast Clube e do Atlético Rio Negro Clube, dois clubes tradicionais da nossa capital, com atuação muito marcante. Foi também Presidente da Federação Amazonense de Futebol. Com o falecimento de Ferreira, com certeza, o Amazonas perde um dos seus mais expressivos líderes, entrando para a história do nosso Estado. Portanto, Sr. Presidente, peço que seja registrado nos Anais da Casa o falecimento do ex-Deputado Ferreira de Souza, que deixou no Congresso Nacional, onde foi Deputado Federal por duas legislaturas, uma legião de amigos. Outro assunto que me traz à tribuna, Sr. Presidente, é a visita que fiz ao Município de Urucará na última sexta-feira. Na companhia do Prefeito Felipe Antônio, tive a satisfação de inaugurar uma Unidade Básica de Saúde - UBS, considerada uma das obras mais bonitas do interior do Estado. O Prefeito homenageou um médico que teve atuação destacada no Município por mais de 30 anos, o Dr. Paulo Pereira de Lima. A festa, muito bonita, contou com a presença marcante e bastante expressiva da população, dos Vereadores, do Presidente da Cãmara, do Vereador Almir Guimarães, dos Vereadores do grupo político, da Primeira Dama, Dona Neusa, e da viúva do médico que estava sendo homenageado. Foi, portanto, uma festa marcante. Além da homenagem feita pelo Prefeito Felipe Antônio ao Dr. Paulo Pereira de Lima, profissional destacado na comunidade, houve a entrega ao povo de uma obra que, com certeza, vai atender aos que procuram a unidade de saúde para os primeiros atendimentos. Parabenizo o Prefeito Felipe Antônio, que tem feito um trabalho admirável na cidade de Urucará. O Prefeito retomou a obra da creche - vamos conseguir recursos federais para a aquisição dos equipamentos. Vamos construir, no ano que vem, o Instituto da Mulher, uma antiga maternidade. Enfim, o Prefeito Felipe Antônio tem se destacado como um grande gestor. No sábado fui ao Município de Careiro Castanho, onde, juntamente com o Prefeito Hamilton Villar, reuni as lideranças políticas de sete partidos em uma espécie de reunião político-partidária para o pré-lançamento da candidatura à reeleição do atual Prefeito de Careiro, o companheiro Hamilton Villar. Também ali tivemos a oportunidade de contar com a presença de todos os Vereadores do grupo político e dos pré-candidatos a Vereador. Enfim, foi uma reunião com mais de 300 pessoas no Município de Careiro Castanho. Iniciamos, portanto, os trabalhos para as eleições de outubro, já que se avizinham as datas das convenções partidárias que vão oficializar as candidaturas. De lá fomos à comunidade do Purupuru, onde, juntamente com o Prefeito Hamilton Villar e o ex-Vice-Prefeito César Lins, Presidente do Diretório Municipal do PTdoB, fizemos a reinauguração do centro cultural do Purupuru, que foi revitalizado e recuperado pela atual administração - essa obra foi feita anos atrás com recursos de uma emenda de minha autoria. E o Prefeito fez questão de me levar para presenciar a entrega da praça revitalizada, beneficiando a comunidade de Purupuru. Portanto, eu quero aqui, Sr. Presidente, registrar nossa presença no interior do Estado, em Urucará e em Careiro Castanho, onde tivemos a alegria de participar de eventos importantes para as respectivas comunidades. Muito obrigado."], ["28/06/2016 12:10:00", "O SR. LINS - Sr. Presidente, Sras. e Srs. Deputados, meu Estado do Amazonas e toda a imprensa amazonense e nacional estão de luto. Faleceu sábado, em Manaus, D. Ritta de Araújo Calderaro, aos 87 anos de idade. Em 1995, com a morte do seu marido, o jornalista Umberto Calderaro Filho, ela assumiu o comando da Rede Calderaro de Comunicação . D. Ritta teve papel preponderante na consolidação e no fortalecimento do grupo líder na área de comunicação em toda a Região Norte e um dos principais do País. Desde o início do grupo, o carro-chefe é o matutino diário A Crítica, editado em Manaus há 67 anos, com circulação nacional. Fazem parte do grupo, além do jornal, 2 emissoras de televisão, 2 de rádio e 1 portal de notícias. Coube a ela o planejamento de modernização do Jornal A Crítica . Enquanto seu marido Umberto corria atrás de notícias, D. Ritta comandava a administração e o crescimento do grupo RCC. Filha do Desembargador André Vidal de Araújo e da Professora Milburges Bezerra de Araújo, ela foi professora do Instituto de Educação do Amazonas. Ritta Calderaro desenvolveu trabalho voluntário na extinta Legião Brasileira de Assistência - LBA, órgão federal encarregado de assistência social aos mais pobres e excluídos, e ministrou, também, aulas para cegos, surdos e mudos, nas obras filantrópicas mantidas por seu pai, o Desembargador André Araújo. Dona Ritta deixou filha única, Cristina Calderaro Corrêa, e três netos - Dissica, Umberto e Tatiana -, que ocupam hoje importante função à frente da Rede Calderaro de Comunicação, confirmando a receita de que a família unida é o segredo do sucesso. Deixo aqui registrados meus votos de condolências a Cristina Calderaro Corrêa e a toda a equipe de funcionários, que contribui para o engrandecimento da Rede Calderaro de Comunicação. Era o que tinha a dizer. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["15/06/2016 14:38:00", "O SR. LINS - Sr. Presidente, quero registrar nossa presença em Borba, no último sábado, para prestigiar, ao lado do Prefeito José Maia, dos Vereadores, de autoridades, da população, os festejos comemorativos a Santo Antônio, padroeiro do Município. uma festa tradicional, inserida como uma das melhores festas religiosas do Estado. Começamos nossa visita por um almoço na maçonaria. Depois fomos a várias obras que o Prefeito está realizando com recursos do Governo Federal, oriundas de emendas parlamentares de nossa autoria, como o centro do idoso, o parque infantil, o estádio de futebol. Prestigiamos ainda a escolha da Miss Borba. No fim participamos de um grande arraial e de um leilão. Portanto, prestigiamos, como disse, uma das festas religiosas mais bonitas do Amazonas. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["31/05/2016 16:24:00", "O SR. LINS - Sr. Presidente, eu apenas quero dizer que no Amazonas foram recebidas de forma muito preocupante algumas decisões ainda proferidas pela Presidente Dilma Rousseff, já no final, em relação a várias áreas que foram consideradas demarcadas, não apenas indígenas, mas também florestais, em diversos Municípios, basicamente atingindo Novo Aripuanã, Manicoré, Borba, Autazes, Humaitá, Apuí. Ainda bem que o Presidente interino Michel Temer determinou fosse feita uma análise total desses últimos decretos que criaram tanto reservas indígenas quanto reservas florestais, feitos, na minha opinião, de afogadilho, já que não houve maior debate, não foram escutadas as comunidades interessadas. Ainda bem que o Presidente Michel Temer decidiu que vai fazer a revisão em todos esses decretos que tratam de reservas, para que possam ser corrigidos eventuais exageros. O Amazonas está na expectativa de que isso aconteça, porque em muitos Municípios foram criadas reservas, o que causará muito prejuízo àquelas comunidades. Era isso, Sr. Presidente. Muito obrigado. O SR. PRESIDENTE - Esta Presidência registra o pronunciamento do nobre Deputado Lins numa abordagem absolutamente consciente. Quando os dois Deputados se encontram, Lins e Lira, torna-se mais fácil para a Presidência registrar duas grandes expressões do Parlamento brasileiro. Portanto, ao destacar o esforço do Presidente Michel Temer na realização desse trabalho, poderíamos dizer, hercúleo, de que se incumbirá, naturalmente V.Exa. traz uma abordagem consciente de que essa temática é importante para os interesses nacionais."], ["18/05/2016 14:28:00", "O SR. LINS - Sr. Presidente, quero registrar a visita que fiz ao Município de Urucará, no último sábado, onde, além de prestigiar os festejos religiosos do Divino Espírito Santo, que é o padroeiro daquela cidade, aproveitei para reunir-me com o Prefeito Felipe Cabeça Branca, com o Presidente da Cãmara, Vereador Almir, e com as lideranças do Município para tratar dos problemas que afligem aquela comunidade e com o intuito de levá-los ao conhecimento das autoridades competentes. Foi uma viagem muito produtiva, na medida em que aproveitamos para rever os companheiros e todas as companheiras que vivem no Município de Urucará; no outro dia, no domingo, fomos a Caapiranga, onde, em companhia das lideranças locais, participamos das comemorações um pouco atrasadas em homenagem às mães de Caapiranga. Trata-se de uma festa que realizamos todos os anos e, desta feita, fomos lá com o Deputado Belarmino Lins e aproveitamos para almoçar com as lideranças daquele Município. Muito obrigado, Presidente. O SR. PRESIDENTE - Eu é que agradeço, nobre Deputado."], ["17/05/2016 14:42:00", "O SR. LINS - Sr. Presidente, Sras. e Srs. Deputados, apenas quero registrar a viagem que fizemos ao Município de Barreirinha, no Estado do Amazonas, na última sexta-feira, ocasião em que, na companhia do Deputado Estadual Belarmino Lins, estivemos reunidos com o Vereador Glenio Seixas e fizemos o lançamento de sua pré-candidatura para as eleições de outubro próximo. Glenio Seixas é de tradicional família política de Barreirinha. Seu pai foi Prefeito de Barreirinha por três oportunidades. Ele conseguiu unir sete ou oito partidos políticos no pré-lançamento da candidatura, com a presença dos pré-candidatos a vereador e da população de Barreirinha. Foi uma festa muito bonita, que nós tivemos a alegria de prestigiar, já dando a arrancada para a grande vitória de outubro próximo, Sr. Presidente."], ["28/04/2016 11:28:00", "O SR. LINS - Sr. Presidente, apenas quero registrar, nos Anais desta Casa, a feliz iniciativa da Assembleia Legislativa do Estado do Amazonas de reconhecer o personagem Curumim como patrimônio cultural de natureza imaterial do Amazonas. Curumim é um personagem indígena infantil criado em 1983, pelo jornalista Mário Adolfo, do Em Tempo, um jornal de Manaus. Ele se tornou símbolo da preservação da Floresta Amazônica. Em sua larga trajetória de 33 anos, o suplemento Curumim tem proporcionado informações, cultura e divertimento a gerações de crianças em todo o nosso Estado do Amazonas, tornando-se cartilha obrigatória sobre a história do Amazonas. Portanto, registro, com satisfação, a decisão da Assembleia Legislativa do Amazonas de homenagear esse patrimônio imaterial do Amazonas. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, é com imensa satisfação que registro, nos Anais da Cãmara dos Deputados, a feliz iniciativa da Assembleia Legislativa do meu Estado do Amazonas de reconhecer o Curumim como patrimônio cultural de natureza imaterial do Amazonas. Curumim é um personagem indígena infantil criado em 1983, pelo jornalista Mário Adolfo, que se tornou símbolo da preservação da Floresta Amazônica. Em sua larga trajetória de 33 anos, o suplemento Curumim tem proporcionado informações, cultura e divertimento a gerações de crianças em todo o nosso Estado, tornando-se cartilha obrigatória sobre a história do Amazonas. Curumim t eve quadrinhos publicados na coletãnea Curumim, o Herói da Amazônia, na feira do Serviço Social do Comércio - SESC em 1993; contou a história da ópera em quadrinhos no livro A.E.I., lançado pela Secretaria de Estado de Cultura - SEC na Bienal Internacional do Livro, no Rio de Janeiro, em 2000; foi o mote da campanha de conscientização do Festival de Parintins, intitulada Curumim Contrário ao Lixo, em 2013; e, através de quadrinhos, contou a história do livro na 1 Bienal do Livro do Amazonas, em Curumim Conta a História do Livro, em 2012. O indiozinho também foi tema da 30 edição da Feira de Livro do SESC, em 2015. O Curumim circula encartado, como suplemento infantil nos jornais de Manaus, há 33 anos. Foi lançado em A Crítica, depois que, em 1983, o empresário Umberto Calderaro desafiou um jovem estudante de jornalismo a formatar um suplemento para suprir uma lacuna no jornalismo amazonense, com um jornal voltado para a criança. Assim, Mário Adolfo criou o jornal com um personagem próprio, o indiozinho Curumim. Para Mário Adolfo a homenagem da Assembleia Legislativa do Estado do Amazonas chegou no momento certo. Ele ficou lisonjeado com o tamanho do reconhecimento. A trajetória do Curumim sempre esteve voltada para a preservação do meio ambiente desde o seu início, quando ainda não havia linguagem ecológica e tampouco sustentável. Hoje a pauta do dia é a defesa da Amazônia. A homenagem da Assembleia Legislativa do Estado do Amazonas foi proposta pelo Deputado Dermilson Chagas. Ela foi o coroamento do trabalho do jornalista Mário Adolfo, que sempre teve em mente a criação de uma maior conscientização ecológica e sustentável na juventude amazonense. Desta tribuna, registro meus cumprimentos efusivos ao brilhante jornalista amazonense Mário Adolfo. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["17/04/2016 14:04:00", "O SR. LINS - Sr. Presidente, pela minha família, pelo povo do meu Estado, o Amazonas, pelo Brasil, para um Brasil melhor e para me reencontrar com a história, voto 'sim'. O SR. BETO MANSUR - Deputado Lins, do PSD do Amazonas: voto 'sim'. Total: 91 votos."], ["14/04/2016 14:40:00", "O SR. PRESIDENTE - Com a palavra o nosso ex-Corregedor Deputado Lins. S.Exa. tem 1 minuto. O SR. LINS - Sr. Presidente, quero apenas registrar algo que toda a sociedade brasileira já sabe. O nosso partido, o PSD, na sua grande maioria - cerca de 90% -, irá votar a favor do impeachment, para um Brasil melhor, para um Brasil com mais progresso, para um Brasil com mais tranquilidade, para um Brasil que possa, realmente, merecer o apoio da população. Também quero registrar o fato de que nós estivemos ontem em uma audiência no Supremo Tribunal Federal, com a Chefe de Gabinete do Ministro Luís Roberto Barroso, fazendo um apelo para que S.Exa. reexamine a questão do seguro-defeso, porque foi revogada a decisão do Presidente Ricardo Lewandowski, mas ficou ainda uma lacuna, já que o seguro-defeso não pôde ser pago, em função de a decisão ter acontecido no dia 11 de março, quando o prazo terminava no dia 15. Estamos tentando ver se há uma retroatividade a 15 de novembro. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["04/04/2016 18:40:00", "O SR. LINS - Sr. Presidente, neste 1 minuto que V.Exa. me concede, quero registrar com alegria o aniversário de fundação do Município de Fonte Boa, lá no Estado do Amazonas, minha terra natal. Lá compareci, no dia 31 de março, ao lado do Deputado Estadual Belarmino Lins, do Prefeito José Suedney, de Vice-Prefeitos e de Vereadores. Inauguramos uma escola pró-infãncia, que levou o nome da minha falecida mãe, Naíde Lins de Albuquerque. A escola vai servir a 300 crianças de 3 a 4 anos. Aproveitamos para também visitar amigos e conterrãneos e participar de eventos festivos em comemoração aos 125 anos de fundação da cidade de Fonte Boa, no meu Estado. Quero fazer este registro desta tribuna e pedir a V.Exa. que divulgue nos órgãos de comunicação da Casa, principalmente no programa A Voz do Brasil . Muito obrigado."], ["08/03/2016 15:50:00", "O SR. LINS - Sr. Presidente, quero registrar, para inserção nos Anais da Casa e também no programa A Voz do Brasil, primeiro minhas homenagens por este Dia Internacional da Mulher. Homenageio as mulheres brasileiras, em especial as mulheres do meu Estado, o Amazonas. Desejo a elas tudo de bom. As mulheres têm efetivamente dado demonstrações inequívocas de luta incansável por mais espaços não só na política, mas na magistratura e também no meio empresarial. As mulheres estão adquirindo rapidamente lugares de destaque na sociedade brasileira, aliás, na sociedade mundial. Portanto, minha homenagem às mulheres do nosso País neste dia 8 de março. E quero também, Sr. Presidente, registrar minha alegria de ter ido no último domingo ao Município de Lábrea, participar do seu aniversário de 130 anos de fundação. Estive na companhia do Prefeito Evaldo Gomes, do Vice-Prefeito, de Vereadores, entre eles o Presidente da Cãmara Municipal, Vereador Adalfrank, do Deputado Estadual Adjuto Afonso, enfim, de importantes lideranças municipais, e do povo. Participei de vários eventos comemorativos dos 130 anos de fundação desse Município pujante do Médio Purus. Lábrea e Boca do Acre são considerados os dois maiores Municípios dessa vasta região. Sr. Presidente, peço a V.Exa. que determine ao setor competente da nossa Casa a divulgação deste pronunciamento no programa A Voz do Brasil e nos demais órgãos de comunicação de que dispomos. Muito obrigado. O SR. PRESIDENTE - Deputado Lins, o pedido de V.Exa. será atendido. Daremos toda a publicidade ao seu discurso."], ["08/03/2016 17:40:00", "O SR. LINS - Sr. Presidente, é apenas para registrar que às 18 horas vamos a uma audiência da bancada federal, sob o comando do Senador Omar Aziz, de Senadores e Deputados Federais da Região Norte, com Roberto Barroso, Ministro do Supremo Tribunal Federal, para tratar da ação direta de inconstitucionalidade interposta pelo Governo para suspender a decisão desta Cãmara e do Senado de pagamento do seguro-defeso aos pescadores do Brasil inteiro, principalmente do Amazonas. O Governo Federal interpôs recurso e o Presidente Ricardo Lewandowski, no plantão do final do ano, concedeu liminar. Agora estamos lutando para conseguir que o Ministro apresse a deliberação desse processo, ou que se peça ao Ministério da Agricultura urgentemente um recadastramento. Muito obrigado, Sr. Presidente."], ["03/03/2016 15:33:00", "O SR. LINS - Sr. Presidente, apenas quero registrar, para que conste nos Anais da Casa, a comemoração que houve, no dia 29 de fevereiro, em Manaus, dos 15 anos de fundação da Universidade do Estado do Amazonas - UEA. Criada em 2001 pelo ex-Governador Amazonino Mendes e hoje sob a reitoria do Prof. Cleinaldo, a universidade completa 15 anos com mais de 46 mil alunos graduados, 26 mil alunos matriculados e 37 cursos em funcionamento em 47 Municípios do Estado do Amazonas. O Governador José Melo participou da abertura do ano letivo de 2016, ano em que se completam 15 anos da fundação da Universidade do Estado do Amazonas. Que fique registrada a importãncia dessa universidade estadual para o ensino superior amazonense. Obrigado, Sr. Presidente. DOCUMENTO A QUE SE REFERE O ORADOR Governador José Melo destaca papel da UEA no desenvolvimento sustentável durante comemoração de 15 anos da instituição AULA INAUGURAL Em cerimônia que marcou o início das comemorações dos 15 anos da Universidade do Estado do Amazonas, o governador José Melo abriu, na tarde desta segunda-feira, 29 de fevereiro, o ano letivo da instituição em evento transmitido por meio do Sistema Presencial Mediado por Tecnologia para salas de aula em 47 municípios do interior. O evento, realizado no auditório da Escola Superior de Ciências da Saúde, teve a participação do ex-governador Amazonino Mendes, criador da UEA, que foi homenageado ao lado de ex-reitores da instituição. Para uma plateia formada por calouros da capital e de municípios vizinhos presentes no auditório - estão ingressando na universidade 2.165 novos alunos da capital e do interior - e também para os demais estudantes que iniciam o primeiro semestre de 2016, o governador falou de um novo momento pelo qual passa a instituição ao completar 15 anos, voltado para a produção de conhecimento com foco no desenvolvimento sustentável. 'A UEA que num determinado momento cumpriu com uma missão fundamental, que foi qualificar os professores que não tinham habilitação específica - resultado de tudo isso foi um aumento significativo da qualidade da educação -, agora, vai cumprir uma outra tarefa histórica, que é produzir o conhecimento, a massa crítica para esse novo momento do Amazonas, que é explorar, de forma sustentável, o que a floresta tem', observou o governador. Potência regional - Para o reitor Cleinaldo Almeida Costa, a UEA completa 15 anos num momento crucial para o seu processo de maturidade. Segundo ele, a instituição se tornou uma potência regional em ensino superior. Nesse período, 46 mil pessoas foram graduadas pela universidade e outras 26 mil estão matriculadas em 37 cursos de graduação. A universidade também possui mais de 100 cursos de pós-graduação Lato Sensu, nove de mestrado e quatro de doutorado. ' a universidade que se qualifica do ponto de vista de um entendimento da Amazônia e que tem um papel estratégico no desenvolvimento do Estado. Uma universidade que hoje tem parceria institucionalizada com as maiores universidades do mundo, incluindo Harvard. Isso nos qualifica noutro patamar de ciência tecnologia e desenvolvimento. Ao mesmo tempo em que aceleramos a parceria com o Polo Industrial de Manaus no sentido de responder às demandas e às necessidades das indústrias aqui instaladas e sermos polos difusor de conhecimento, de recursos e de tecnologia', observou o reitor. Emocionado - O ex-governador do Estado, Amazonino Mendes, que em 2001 criou a UEA, se declarou emocionado ao ouvir do governador José Melo que a instituição está voltada para as questões amazônicas, conforme ele planejou no ato de sua criação, mas que não teve tempo para realizar, uma vez que deixou o governo dois anos depois. 'Eu confesso que, quando criei a UEA, eu pensei nisso. Eu não queria uma universidade igual às demais que existem no Brasil, com os mesmos currículos, a mesma filosofia. Eu imaginava uma universidade que pudesse fazer essa diferença. Que não se voltaria apenas para a biotecnologia, mas também para desenvolver outras ciências, como a medicina tropical, a autossustentação econômica, com cursos voltados para essas especialidades', disse. O presidente do Diretório Central dos Estudantes, Maick Soares, destacou o processo de democratização da instituição e a importãncia dela no papel de desenvolvimento do Estado. ' um momento de grande significado fazer parte de uma mesa que tem o primeiro reitor eleito pelo voto direto', observou."], ["03/03/2016 16:00:00", "O SR. LINS - Sr. Presidente, quero apenas registrar a viagem que fizemos no último final de semana à região do Alto Solimões, lá no meu Estado. Estivemos em Tabatinga, mantendo contato com o Prefeito, Calango, com o Vice-Prefeito, Carlos Donizete, com os Vereadores e Secretários Municipais, na tentativa de conseguir recursos aqui em Brasília para ajudar o Prefeito na continuidade do programa de pavimentação das ruas e conclusão das obras do Centro do Idoso. Enfim, conversamos bastante em Tabatinga. No domingo, estivemos em Atalaia do Norte para participar dos festejos comemorativos do aniversário do ex-Prefeito Rosário Galate Neto, que foi Prefeito por mais de uma vez - na verdade, três vezes - e tem uma liderança fantástica no Município. Todos os anos, ele faz sua festa de aniversário e comemora ao lado do povo. Foi muito importante rever todas as lideranças - Galate, Giuliano Galate e os demais Vereadores - e a população de Atalaia, que comemorou bastante esse aniversário. Muito obrigado, Sr. Presidente."], ["02/03/2016 14:50:00", "O SR. LINS - Sr. Presidente, quero que seja registrada nos Anais da Casa a posse dos novos dirigentes do Tribunal Superior do Trabalho, ocorrida na última quinta-feira. Na solenidade, o Ministro Ives Gandra Filho assumiu a Presidência do TST; o Ministro Emmanoel Pereira, a Vice-Presidência; e o Ministro Renato de Lacerda Paiva, a Corregedoria-Geral da Justiça do Trabalho. O Ministro Ives Gandra Filho assume a vaga do Ministro Antonio José de Barros Levenhagen, que cumpriu com seu mister, fazendo uma bela administração à frente do Tribunal Superior do Trabalho. Muito obrigado."], ["01/03/2016 16:20:00", "O SR. LINS - Muito obrigado, Sra. Presidenta. Eu quero aproveitar esta oportunidade para pedir que seja inserido nos Anais da Casa o registro da inauguração, ontem, no Município de Autazes, Estado do Amazonas, do Fórum de Justiça da cidade, com a presença da Presidenta do Tribunal de Justiça do Estado do Amazonas, Desembargadora Graça Figueiredo, do Presidente da Assembleia Legislativa do Estado do Amazonas, Deputado Josué Neto, do Prefeito de Autazes, José Thomé Filho, e de Vereadores. Portanto, foi uma solenidade muito importante. Realmente a Justiça vai poder funcionar com melhor comodidade, com melhor... A SRA. PRESIDENTA - Peço que conclua, Deputado. O SR. LINS - Vou concluir, Sra. Presidenta. Eu quero registrar nos Anais da Casa a inauguração do Fórum de Justiça do Município de Autazes ontem. Eu não pude comparecer à solenidade porque tinha uma audiência aqui em Brasília. Eu tive de me deslocar de Manaus para Brasília ontem no princípio da tarde. Mas eu quero aqui registrar, com satisfação, a inauguração dessa obra muito importante para a Justiça de Autazes, onde haverá, portanto, um lugar adequado para o funcionamento do juizado, a promotoria, enfim. uma obra muito bonita e vai atender bem à população autazense. Portanto, quero aqui parabenizar a Presidenta do Tribunal de Justiça e o Prefeito da cidade, José Thomé Filho. Muito obrigado."], ["24/02/2016 11:06:00", "O SR. LINS - Sr. Presidente, quero apenas dizer que dirigi um apelo à Ministra da Agricultura para que ela determine urgentemente o recadastramento dos pescadores. V.Exa. e toda esta Casa sabe que nós aprovamos aqui um decreto legislativo que susta os efeitos da portaria do Ministério da Agricultura e do Ministério do Meio Ambiente que havia suspendido o pagamento do seguro-defeso. Esta Casa e o Senado aprovaram o decreto, mas ele foi depois suspenso pelo Supremo Tribunal Federal. Sr. Presidente, os verdadeiros pescadores estão sofrendo. Realmente houve um excesso, houve muita fraude, conforme apurou o Tribunal de Contas da União. preciso então fazer um recadastramento, para que aqueles que realmente são pescadores e estão passando por muita necessidade em razão do não pagamento do seguro-defeso possam voltar a usufruir desse benefício. Para que seja tornada nula a decisão do Supremo, é preciso que o Ministério da Agricultura faça esse recadastramento urgentemente. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["23/02/2016 14:26:00", "O SR. LINS - Sr. Presidente, quero apenas registrar que hoje, às 19 horas, no Centro de Convenções Ulysses Guimarães, tomará posse a nova Diretoria da Ordem dos Advogados do Brasil para o período de 2016 a 2019, tendo na sua Presidência o Sr. Cláudio Pacheco Prates Lamachia, da OAB do Rio Grande do Sul, que será guindado à Presidência dessa respeitável instituição. Quero aproveitar para registrar o trabalho profícuo, correto e sério que foi desenvolvido pela gestão anterior, sob a Presidência do advogado Marcus Vinícius Furtado Coêlho, piauiense de grande tradição e advogado brilhante, que soube atuar com muito êxito no comando da OAB e que passará, a partir de hoje, o comando da Ordem para esse gaúcho, que também será capaz de dinamizá-la. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["18/02/2016 11:10:00", "O SR. LINS - Sr. Presidente, quero apenas registrar que está sendo promulgada no Senado Federal a emenda constitucional que vai permitir a possibilidade de troca de partidos àqueles que o desejarem. Num prazo de 30 dias, a partir da promulgação, da publicação da emenda constitucional, os Parlamentares - Senadores, Deputados Federais, Deputados Estaduais, Vereadores - poderão trocar de partido sem incorrer em infidelidade partidária. claro que esse não é o meu caso, eu não vou trocar de partido, mas acho uma atitude saudável, até para rearranjar o quadro partidário, para aqueles que eventualmente não estão dispostos a continuar nas suas atuais legendas partidárias. Também quero me referir, Sr. Presidente, à necessidade de, com essa promulgação, o Senado deliberar sobre outras propostas que ainda estão tramitando naquela Casa, por exemplo, a extinção do processo de reeleição, que esta Casa já aprovou, e o Senado ainda não deliberou. Precisa deliberar, para que não haja mais reeleição para cargos executivos. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["17/02/2016 15:12:00", "O SR. LINS - Muito obrigado, Presidente. Sr. Presidente, Sras. e Srs. Deputados, a sociedade civil organizada do Estado do Amazonas está indignada com a decisão da empresa aérea TAP de cancelar seus voos para a Europa originários de Manaus. Desta tribuna, eu me solidarizo com o movimento das entidades empresariais e trabalhadoras que visa convencer a empresa aérea de Portugal a rever sua decisão, que, no meu entender, foi equivocada. Isso é um desserviço da TAP, que muito prejudicará as atividades econômicas em Manaus, bem como a integração do turismo da Amazônia Ocidental com Portugal e os demais países da Europa. O Prefeito de Manaus, Arthur Virgílio Neto, já esteve em Lisboa e fez um apelo aos dirigentes da TAP para que revissem a decisão. Dessa missão participaram representantes do Governo do Estado do Amazonas, indicados pelo Governador Jose Melo. Estou certo de que os executivos da TAP vão entender o apelo das autoridades e dos empresários amazonenses e acabarão reformulando sua decisão, restabelecendo os voos diretos de Manaus a Lisboa. Os portugueses não podem ignorar que Manaus é a principal porta de entrada para o turismo internacional e nacional e para os negócios na Região Norte do Brasil, dada a diversidade de nossa flora, fauna, paisagismo e atividades culturais. Fazemos, portanto, este apelo aos portugueses. Muito obrigado."], ["16/02/2016 14:26:00", "O SR. LINS - Sr. Presidente, quero registrar nos Anais desta Casa que no último dia 5, no Teatro Amazonas, em Manaus, houve a posse da nova Diretoria da Ordem dos Advogados do Brasil - OAB, Seção Amazonas. Assumiu a Presidência da instituição o advogado Marco Aurélio de Lima Choy, que vai dirigir a OAB do Amazonas no triênio 2016, 2017 e 2018. Ele recebeu o cargo das mãos do advogado Alberto Simonetti Cabral Neto, que desenvolveu uma extraordinária gestão à frente daquele órgão representativo da classe dos advogados do Estado do Amazonas. Portanto, quero parabenizar a nova diretoria, que terá à frente o Dr. Marco Aurélio de Lima Choy, desejando-lhe e a toda a sua equipe uma feliz gestão à frente da OAB do Amazonas nesse novo triênio. Peço a V.Exa., Sr. Presidente, que divulgue o meu pronunciamento nos meios de comunicação da Casa."], ["16/02/2016 15:56:00", "O SR. LINS - Sr. Presidente, quero apenas dizer que voltou à normalidade o fornecimento de energia elétrica na cidade de Boca do Acre, no Amazonas. Com isso, o clima de revolta entre seus moradores deixou de existir. Na semana anterior ao carnaval, denunciei que aquele Município praticamente se manteve às escuras durante quase 1 mês. Dos 7 geradores existentes, 3 deixaram de funcionar, e os outros passaram a funcionar precariamente, com capacidade mínima de geração de energia. Essa situação provocou forte reação popular na cidade, com ameaças de quebra-quebra nas instalações de energia de reponsabilidade da ELETROBRAS. O Prefeito Iran Lima denunciou esse fato, e nós pedimos socorro ao Governador do Amazonas, José Melo, e também ao Ministro de Minas e Energia, Senador Eduardo Braga. Medidas emergenciais foram adotadas, de forma que aos poucos o problema da escassez da energia foi contornado. Nossa torcida agora é para que o problema seja resolvido de forma definitiva, para evitar o clima de revolta que tomou conta de Boca do Acre e ameaçava se estender por outras cidades do interior amazonense. Na última sexta-feira, dia 12, o Diário Oficial da União publicou portaria do Ministério de Minas e Energia, autorizando a ELETROBRAS a adquirir mais 159 novos grupos geradores, para instalar nas usinas termelétricas de 91 localidades, em 57 Municípios do Estado do Amazonas, um investimento do Governo Federal da ordem de 100 milhões de reais. Essa portaria atende a uma deliberação do Comitê de Monitoramento do Setor Elétrico, que reconheceu a necessidade de contratar, de forma excepcional, a geração de 124,8 megawatts para garantir o fornecimento de energia contínua, segura e de qualidade para o interior do Amazonas. Por tudo o que aconteceu em Boca do Acre, impõe-se que daqui para frente o Governo coloque em prática uma política que garanta a segurança energética dos 62 Municípios do Amazonas. Se isso acontecer, teremos de imediato o crescimento da economia no interior amazonense, com a geração de emprego e renda, o que representaria uma qualidade de vida melhor para os seus moradores. Peço que V.Exa. encaminhe este pronunciamento para a devida divulgação pelos órgãos de comunicação da Casa. Muito obrigado."], ["03/02/2016 14:38:00", "O SR. LINS - Sr. Presidente, Sras. e Srs. Deputados, é com profundo pesar que registro desta tribuna o falecimento, ontem, no Rio de Janeiro, do Ex-Ministro das Relações Exteriores, Sociólogo e Diplomata Luiz Felipe Lampreia, aos 74 anos de idade. Lampreia foi o primeiro chanceler do Governo Fernando Henrique Cardoso. Ocupou o cargo de janeiro de 1995 a janeiro de 2001. Com ele tive a honra de ter tido um estreito relacionamento de trabalho e amizade. Dele me aproximei quando ocupei a Presidência da Comissão de Relações Exteriores e Defesa Nacional - CREDN da Cãmara dos Deputados. Além de Ministro de Estado, Lampreia desempenhou as funções de Secretário-Geral do Itamaraty, Representante Permanente do Brasil junto a Organismos Internacionais em Genebra, Embaixador em Lisboa e em Paramaribo, capital do Suriname, e Porta-voz do Ministério das Relações Exteriores. Mesmo saindo do Ministério, depois de 40 anos de serviços prestados, o Diplomata Lampreia sempre se manteve próximo da política externa brasileira, participando de conferencias e escrevendo artigos em jornais e revistas especializadas. Ficam aqui registradas minhas condolências, que peço à Mesa Diretora sejam encaminhadas aos seus familiares e ao Ministério das Relações Exteriores. A diplomacia brasileira perdeu um grande negociador, que esteve sempre a serviço do nosso País. Era o que tinha dizer. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["20/12/2017 16:00:00", "O SR. LINS - Sr. Presidente, Sras. e Srs. Deputados, quero registrar, embora com um pouco de atraso, que ontem vários Municípios do meu Estado festejaram datas de fundação. Vários Municípios - Ipixuna, Novo Aripuanã, Envira, Japurá, Juruá, Tapauá - tiveram uma intensa programação. Enfim, vários Municípios ontem completaram 62 anos de fundação. Inclusive, no Município de Nova Olinda do Norte, que tem como Prefeito o Sr. Adenilton Reis, foi inaugurado o abatedouro da cidade, uma obra que há muito tempo a população estava esperando. Eu quero render as minhas homenagens à população desses Municípios e desejar que continuem palmilhando esse caminho de desenvolvimento e de progresso. Que o seu povo possa ser cada vez mais aquinhoado com os serviços públicos! O SR. PRESIDENTE - Obrigado, Deputado Lins."], ["20/12/2017 16:40:00", "O SR. LINS - Sr. Presidente, quero apenas registrar nos Anais da Casa a visita que fiz ao Município de Presidente Figueiredo no dia 10 de dezembro, quando participei do último dia de comemorações do aniversário de fundação da cidade. Foi uma visita de trabalho, em companhia do Deputado Estadual Belarmino Lins. Lá, fizemos reuniões com o Prefeito Romeiro Mendonça, com o Vice-Prefeito Mário Abrahão, com os Vereadores Simão e Ricelli e com Secretários Municipais, procurando auscultar as dificuldades enfrentadas pelo Município para trazê-las ao conhecimento das autoridades federais aqui em Brasília. claro que não deixamos de prestigiar os eventos comemorativos da fundação da cidade, inclusive o início das atividades em prol da festa natalina, uma das inaugurações feitas pelo Prefeito Romeiro. Quero, portanto, que fique registrada nos Anais da Cãmara dos Deputados a visita que fizemos àquela cidade. Muito obrigado. O SR. PRESIDENTE - Está devidamente registrada, Deputado Lins."], ["20/12/2017 17:48:00", "O SR. LINS - Obrigado, Sr. Presidente. Quero inicialmente agradecer à Liderança do meu partido por haver permitido que, nesses breves minutos, eu possa falar um pouco das questões nacionais, das questões estaduais e das questões municipais no meu Estado, o Amazonas. Sr. Presidente, quero primeiramente relatar a viagem que fiz ao Município de Coari no último sábado, dia 16 de dezembro, onde, ao lado do Prefeito Adail Filho, o mais jovem Prefeito do Amazonas; da Vice-Prefeita Dra. Mayara; de lideranças do Município; do Presidente da Cãmara Municipal, o Vereador Keitton; de Vereadores da cidade; de Secretários Municipais; e da população de um modo geral, pude participar da inauguração da primeira cozinha comunitária edificada, construída em Coari para atender não só aos moradores de rua que precisam de apoio do poder público, mas sobretudo às pessoas mais carentes, que buscam naquele setor de serviços da Prefeitura Municipal a solução de problemas emergenciais como a fome. Foi uma experiência fantástica poder participar dessa inauguração no último sábado e ver a alegria da população carente com esse benefício que lhes foi proporcionado pelo jovem Prefeito Adail Filho. Depois, prestigiei e participei do almoço de confraternização dos servidores da Prefeitura Municipal de Coari, ao lado de todas as lideranças e de todos os servidores, com distribuição de brindes por ocasião das festas que antecedem o Natal. E à noite visitei a praça principal da cidade, onde está a mais bonita decoração e iluminação com motivos natalinos do interior do Estado do Amazonas. Infelizmente, não pude assistir ao Auto de Natal, em função da chuva no Município. Mesmo assim, pude visitar e conhecer todo esse esforço do Prefeito em fazer com que a sua cidade tivesse essa iluminação bonita e essa decoração natalina, coisa que já aconteceu no passado, quando tivemos sob o comando da Prefeitura o empresário Adail Pinheiro. E agora na Prefeitura está o seu filho Adail Filho. Sr. Presidente, foi muito importante poder estar em Coari no último sábado, revendo os amigos, conversando com as pessoas, visitando obras que estão sendo feitas pela administração municipal e anunciando outras tantas que haverão de ser ainda edificadas por aquela moderna e transparente administração do Município de Coari. Eu quero aqui parabenizar o Prefeito Adail Filho, a Vice-Prefeita Dra. Mayara e todas as lideranças que estão realmente fazendo as transformações no Município de Coari, coisa que o povo está esperando já há algum tempo, em função de problemas antigos. Finalmente, agora, com a nova gestão, nós estamos vivenciando naquela cidade um clima de tranquilidade, de paz, embora tenhamos problemas, é claro, como o problema da segurança pública, que ainda está afetando muito a população coariense. Nós estamos inclusive dirigindo apelo ao Secretário de Segurança do Estado do Amazonas e ao Vice-Governador Bosco Saraiva no sentido de que S.Exas. envidem cada vez mais esforços para melhorar o setor de segurança pública do Município de Coari e dar mais tranquilidade à população coariense, que tem padecido muito diante do estado de violência quase diário, o que vem intranquilizando a população daquela cidade. Eu quero aqui reiterar os meus cumprimentos ao Prefeito e à sua equipe. Sr. Presidente, nós estamos concluindo o nosso período legislativo. Foi um ano em que tivemos muitos problemas, muitas dificuldades. Mas, como coordenador da bancada do Amazonas, posso rapidamente dizer que nós procuramos cumprir com nosso dever. Aprovamos no orçamento para o próximo ano quase 200 milhões de reais para o Estado do Amazonas, com as emendas de bancada. claro que estão incluídas aí as duas emendas impositivas: uma de 43 milhões de reais para a Prefeitura de Manaus; outra de 73 milhões de reais para obras do Governo do Estado. E o resto das emendas não são impositivas, mas foram apresentadas. Por exemplo, a minha emenda é para a construção de um porto na cidade de Lábrea, que espero, no próximo ano, poder viabilizar. Apesar de essa emenda não ser impositiva, eu vou fazer com que o Ministro dos Transportes se convença da necessidade que temos de construir esse porto na cidade labrense, porque ela está precisando dessa infraestrutura para o seu processo de desenvolvimento deslanchar. Por outro lado, quero também registrar que nós aqui continuamos muito atentos - eu falo como coordenador da bancada -, cuidando dos assuntos da Zona Franca de Manaus, cuidando dos assuntos que dizem respeito à energia elétrica, cuidando dos assuntos da BR-319, outro grande tema para os interesses do povo amazonense. E tivemos também problemas, como o caso das unidades de conservação do sul do Amazonas, envolvendo a região de Apuí, Matupi, Manicoré, Humaitá, que causaram muitos transtornos para os habitantes, que vieram de outros Estados para trazer, com seu esforço, com seu trabalho, o desenvolvimento para essa vasta região. Lamentavelmente, nós não temos recebido o devido apoio do Ministério do Meio Ambiente nem do IBAMA, para podermos equacionar os mais diferentes problemas que estão acontecendo lá no dia a dia. Houve até muito excesso, Sr. Presidente. O IBAMA tem praticado muitos excessos na região de Humaitá. Houve até revolta do povo humaitaense. Recentemente, os técnicos do IBAMA, os fiscais do IBAMA, estiveram em Apuí e em Matupi, dizendo que iam apenas fiscalizar excessos dos grandes fazendeiros. Ao contrário disso, eles atacaram até os pequenos produtores, aqueles que realmente usam um pedaço de terra para sustentar a família. Nós procuramos denunciar isso às autoridades competentes, reclamando com o Ministro do Meio Ambiente, Sarney Filho, reclamando com a Presidência do IBAMA, reclamando com os dirigentes do ICMBio. Com esses excessos, em vez de criarmos um clima de entendimento, estamos criando um clima de conflito naquela região. E não sabemos as consequências que poderão advir disso, com radicalização de todas as partes. Portanto, eu quero aqui fazer um apelo ao Ministro Sarney Filho, para que ele dê orientação ao IBAMA, no sentindo de que a fiscalização seja feita de forma a não se cometerem excessos. Muita gente que habita aquela região busca sobreviver e manter a família. Não é possível que, em função disso, não haja entendimento para que se crie um clima de tranquilidade. Concluindo, Sr. Presidente, desejo a todos um Feliz Natal e um ótimo Ano-Novo. Que o ano de 2018 seja mais tranquilo para as atividades do Poder Legislativo, para as atividades da Cãmara dos Deputados. Espero que, lá no Amazonas, nós tenhamos mais trabalho, mais tranquilidade. Enfim, nós torcemos para que o ano de 2018 seja um ano melhor. Percebe-se que a gestão Michel Temer já está oferecendo perspectivas melhores: inflação reduzida, perspectiva de crescimento acima de 2%, juros baixos, enfim, o Presidente Michel tem dado essa conotação de dias melhores para o povo brasileiro. Eu quero mandar um abraço para o povo do Amazonas, para o povo amazonense, desejando a todos um feliz Natal. E que o ano de 2018 seja um ano próspero e feliz para todos nós! Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Nós que agradecemos. Parabenizamos o Deputado Lins pelo grande trabalho que vem realizando na Cãmara Federal."], ["19/12/2017 15:16:00", "O SR. LINS - Sr. Presidente, quero registrar, com muita satisfação, nos Anais da Casa, a posse da Conselheira Yara Lins Rodrigues na Presidência do Tribunal de Contas do Estado do Amazonas, cuja solenidade aconteceu no Teatro Amazonas, na última sexta-feira, em Manaus. Em 67 anos de existência, pela primeira vez, uma mulher vai presidir o Tribunal de Contas do Estado do Amazonas. Daí a grande expectativa, até porque a Conselheira Yara é oriunda do Tribunal de Contas, para onde fez seu primeiro concurso público. Ela ocupou todos os cargos intermediários, chegando à Auditora e, por fim, à Conselheira. Agora, para coroar sua carreira, assumiu a Presidência Tribunal de Contas do Estado na última sexta-feira. Desejamos à Conselheira Yara e aos seus colegas que assumiram os demais cargos toda a sorte..."], ["18/12/2017 19:16:00", "O SR. LINS - Sr. Presidente, quero dizer a V.Exa. e ao Plenário que o Estado do Amazonas acaba de receber do Ministério da Agricultura o reconhecimento de zona livre de febre aftosa com vacinação. A entrega do documento foi feita pelo Ministro Blairo Maggi ao Governador Amazonino Mendes, em solenidade realizada em Manaus. Trata-se de um reconhecimento de alta importãncia para a economia amazonense, ao abrir o mercado para a exportação de gado e produtos de origem animal. Com o status de área livre de febre aftosa com vacinação, o Amazonas segue agora para conquistar um novo pleito: o reconhecimento internacional da Organização Mundial da Saúde Animal. A partir de então, a carne produzida no Amazonas poderá ser exportada para todo o mundo. No Amazonas, aproximadamente 1 milhão e 500 mil cabeças de gado são criadas, envolvendo 15 mil propriedades rurais. O reconhecimento da erradicação da febre aftosa viabilizará um expressivo melhoramento genético do rebanho do gado amazonense. Era o que tinha a dizer, Sr. Presidente. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o Estado do Amazonas acaba de receber do Ministério da Agricultura o reconhecimento de zona livre de febre aftosa com vacinação. A entrega do documento foi feita pelo Ministro Blairo Maggi ao Governador Amazonino Mendes, em solenidade realizada em Manaus. O reconhecimento é de alta importãncia para a economia amazonense, ao abrir o mercado para a exportação do gado e produtos de origem animal para os demais estados brasileiros. Com o status de área livre de febre aftosa com vacinação, o Amazonas segue agora para conquistar um novo pleito: o reconhecimento internacional da Organização Mundial da Saúde Animal. A partir de então, a carne produzida no Amazonas poderá ser exportada para todo o mundo. No Amazonas, aproximadamente 1 milhão e 500 mil cabeças de gado são criadas, envolvendo 15 mil propriedades rurais e gerando emprego para 60 mil trabalhadores. O maior rebanho está no Município de Boca do Acre, com 370 mil cabeças de gado. O reconhecimento da erradicação da febre aftosa propiciará a valorização da carne bovina em torno de 30% sobre os valores atuais. Viabilizará um expressivo melhoramento genético do rebanho do gado amazonense. Era o que tinha a dizer. Muito obrigado."], ["18/12/2017 20:28:00", "O SR. LINS - Sr. Presidente, quero registrar nos Anais da Casa a visita do Sr. Ministro da Ciência, Tecnologia, Inovações e Comunicações, Gilberto Kassab, ao Estado do Amazonas, onde S.Exa. anunciou a implantação do programa Internet para Todos, um programa que tem a parceria do Ministério da Defesa, com um investimento de mais de 2,8 bilhões de reais e início previsto para janeiro de 2018. Tive a honra de compor a comitiva do Ministro Gilberto Kassab nessa visita a Manaus, onde, em companhia do Governador Amazonino Mendes, pôde citar a importãncia dessa iniciativa para os Municípios amazonenses. O Ministro fez uma ação com o Governador para que o Estado coordene a implantação do programa Internet para Todos, por meio do qual nós vamos tirar os Municípios amazonenses das dificuldades de comunicação. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Agradeço ao Deputado Lins. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, o programa Internet para Todos, que será aplicado no estado do Amazonas, foi lançado, em solenidade realizada em Manaus, pelo Ministro da Ciência, Tecnologia, Inovações e Comunicações, Gilberto Kassab. O programa, que tem a parceria do Ministério da Defesa, conta com investimentos de 2,8 bilhões de reais, tem início previsto para janeiro de 2018 e objetiva levar internet em banda larga para escolas, hospitais, postos de saúde e comunidades indígenas de todos os Municípios brasileiros. Tive a honra de compor a comitiva do Ministro Gilberto Kassab que foi a Manaus para o lançamento do Internet para Todos. Essa iniciativa será de enorme importãncia para os Municípios amazonenses, que agora mergulharão de vez na era digital. As comunidades mais distantes do Estado serão alcançadas por esse benefício. Terão acesso à Internet moderno e com baixo custo. E as Prefeituras terão acesso à rede mundial de computadores com custo zero. O Governador Amazonino Mendes informou que promoverá a integração entre os Prefeitos para esclarecer melhor a usabilidade dos serviços da Internet. Caberá aos Governos Estaduais a coordenação do programa Internet para Todos, conforme convênio a ser assinado com o Governo Federal. Era o que tinha a dizer."], ["23/11/2017 17:09:00", "O SR. LINS - Sr. Presidente, quero apenas apresentar à Mesa dois requerimentos. O primeiro é dirigido ao Ministro da Fazenda, para que ele determine ao Banco do Brasil que preste informações a esta Casa. O outro requerimento de informação é dirigido ao Secretário de Aviação Civil. Na gestão da Presidente Dilma Rousseff, ficou pactuado que o Governo Federal, em convênio com o Governo do Amazonas, construiria aeroportos em sete cidades do Estado e realizaria obras de recuperação, ampliação e modernização em aeroportos em 18 outras cidades. A Presidenta Dilma saiu do Governo, e esse assunto, na gestão do Presidente Michel Temer, passou a ser tocado pelo Banco do Brasil. Lamentavelmente, mesmo que já houvesse todos os estudos para que essas obras fossem realizadas, nada aconteceu. Estou apresentando requerimento para saber se há alguma programação, se o Banco do Brasil ainda vai viabilizar a realização dessas obras, a construção desses aeroportos. Sete Municípios não têm aeroporto. Existem aeroportos que precisam ser reformados, ampliados. Sr. Presidente, V.Exa. sabe que o nosso Estado é continental. No Amazonas, as localidades em que não existem aeroportos, em que não existe transporte aéreo e postal, ficam num isolamento total. preciso realmente que haja uma definição. Precisamos saber se o Banco do Brasil vai assumir o compromisso de realizar essas obras. Eu quero, portanto, que a Secretaria de Aviação Civil nos informe, em detalhes, sobre esse problema. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Lins."], ["23/11/2017 17:39:00", "O SR. LINS - Sr. Presidente, gostaria de registrar que parte da bancada federal do Amazonas - eu, o Deputado Pauderney Avelino, a Deputada Conceição Sampaio -, estivemos em audiência agora há pouco com o Ministro do Planejamento, Desenvolvimento e Gestão, Sr. Dyogo Oliveira, para tratar dos problemas dos servidores da Superintendência da Zona Franca de Manaus - SUFRAMA. A SUFRAMA fez um concurso, e há 71 concursados que não foram nomeados. A validade do concurso vai acabar no ano que vem. Dessa forma, apelamos ao Ministro para que convoque esses concursados, a fim de que não só a SUFRAMA, em Manaus, mas também as áreas de livre comércio, a Amazônia ocidental e o Amapá tenham funcionários à altura de suas necessidades. O Ministro ficou de examinar com todo o carinho esse pleito, e nós temos a certeza de que ele vai atender aos funcionários da SUFRAMA."], ["09/11/2017 17:20:00", "O SR. LINS - Sr. Presidente, com satisfação, quero registrar que, hoje à tarde, participamos de uma audiência com vários prefeitos do interior do Amazonas e com o Dr. Dario Lopes, Secretário de Aviação Civil, a fim de discutirmos a situação dos aeroportos do interior do Estado. Ficamos felizes com os resultados, porque quatro aeroportos estão contemplados com recursos: o Aeroporto de Lábrea, o Aeroporto de Coari, o Aeroporto de Boca do Acre e o novo Aeroporto de Maraã. Após a viabilização desses recursos, reivindicamos ao Secretário de Aviação Civil a destinação de verbas a aeroportos em Carauari, Barreirinha, Nova Olinda do Norte e em vários Municípios que estiveram presentes por meio de seus prefeitos. Quero registrar, com satisfação, a realização desta audiência em que estivemos presentes com outros companheiros Deputados. Com certeza, esses benefícios irão diminuir o isolamento desses Municípios em relação a Manaus, Capital do Estado. Muito obrigado. O SR. PRESIDENTE - Obrigado."], ["09/11/2017 17:20:00", "O SR. LINS - Sr. Presidente, gostaria de registrar a audiência que o Ministro Gilmar Mendes, Presidente do Tribunal Superior Eleitoral, concedeu à bancada do Amazonas e a dez Prefeitos do interior do Estado, quando reivindicamos que não sejam mais extintas dez zonas eleitorais no Estado do Amazonas. Houve uma ampla exposição ao Ministro Gilmar Mendes, em que se falou sobre as dificuldades que o Amazonas enfrenta, em face das suas dimensões continentais, caso venha a perder essas zonas eleitorais, o que acabará privando dez Municípios do funcionamento do sistema eleitoral a contento, sistema que representa um benefício para a democracia e a população. Sentimos, Sr. Presidente, que o Ministro foi muito sensível e receptivo ao pleito da bancada federal do Amazonas, ao qual compareceram vários Deputados Federais e Senadores. Nós ficamos felizes porque entendemos que o Ministro vai atender a esta reivindicação do Amazonas e dos seus Prefeitos. Muito obrigado."], ["06/11/2017 18:00:00", "O SR. LINS - Sr. Presidente, quero apenas encaminhar à Mesa dois requerimentos: um ao Ministro da Saúde, nosso colega, Deputado Ricardo Barros, para que informe o montante de recurso empenhado e liberado para a construção de hospital no Município de Manacapuru, no Estado de Amazonas; outro ao Ministro da Fazenda, para que determine à Caixa Econômica Federal que preste algumas informações a nós da Cãmara dos Deputados. Queremos saber se a obra do hospital teve início e se os recursos já foram, de alguma forma, desembolsados. Essa emenda foi apresentada em 2011 e os recursos empenhados, de 15 milhões de reais, em 2012. Até hoje, essas obras não começaram. Eu quero que o Ministro da Saúde e o Presidente da Caixa Econômica Federal informem a real situação desse convênio. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, nobre Deputado."], ["25/10/2017 16:50:00", "O SR. LINS - Voto 'sim', Sr. Presidente. O SR. DEPUTADO GIACOBO - Deputado Lins: voto 'sim'. Total: 64 votos."], ["09/10/2017 18:38:00", "O SR. LINS - Sr. Presidente, quero registrar nos Anais da Casa reunião que houve em Manaus para o lançamento da União dos Vereadores do Estado do Amazonas, que transcorreu na sede da Cãmara Municipal de Manaus sob o comando do Vereador Campelo. Essa União dos Vereadores do Estado pretende congregar os Vereadores de todos os Municípios amazonenses, e isso com certeza vai contribuir não só para a união do grupo de Vereadores do Estado do Amazonas, mas também para a defesa dos interesses de suas municipalidades e do Estado. Quero também registrar que participei de uma reunião na Associação Amazonense de Municípios, em que se discutiu a regularização das pistas de pouso no interior do Estado. Vamos procurar a ANAC para regularizá-las, porque isso está impedindo que as aeronaves ali possam aterrissar, deixando sem socorro esses Municípios que estão com as pistas sem regularização. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, com grande satisfação registro nos Anais da Cãmara dos Deputados o lançamento da União dos Vereadores do Estado do Amazonas, ocorrido sexta-feira última, dia 15, em Manaus. O evento, coordenado pelo Vereador Campelo, da Cãmara Municipal de Manaus, foi prestigiado pela presença de cerca de 500 Vereadores de todos os 62 Municípios amazonenses. Saúdo a nova entidade, que certamente contribuirá muito para unir os que integram um segmento tão importante para os Municípios, que são os membros das Cãmaras de Vereadores. São eles que primeiro sentem os anseios dos moradores de suas cidades, dada a sua aproximação direta e quase diária com eles. Desta tribuna, almejo êxito total para aqueles que vão conduzir a União dos Vereadores do Estado do Amazonas."], ["19/09/2017 16:06:00", "O SR. LINS - Sr. Presidente, quero registrar que hoje pela manhã, no plenário do Senado Federal, foi realizada sessão solene do Congresso Nacional em homenagem aos 45 anos de fundação da Rede Amazônica . A sessão foi solicitada pelo Senador Omar Aziz e pelo Deputado Pauderney Avelino. A solenidade foi muito concorrida, porque a TV Amazonas presta relevantes serviços não só ao Amazonas, mas, sobretudo, à Amazônia brasileira, com filiais em todos os Estados da Amazônia. Foi de todo justo que o Congresso Nacional, hoje, fizesse uma homenagem aos 45 anos de fundação dessa televisão que, como eu disse, vem prestando relevantes serviços. Não pude comparecer à cerimônia, porque eu estava em uma audiência com o Presidente da República em exercício, o Deputado Rodrigo Maia, tratando de assuntos de interesse do meu Estado. Lamentavelmente, não pude chegar a tempo de prestigiar essa sessão solene que o Congresso Nacional realizou hoje em homenagem à TV Amazonas, com a presença do Diretor-Presidente Phelippe Daou Jr. e de toda a equipe da Rede Amazônica de Televisão, que merece, com certeza, os nossos encômios, as nossas homenagens, por tudo que faz na defesa dos interesses da Amazônia e do nosso Amazonas. Peço a V.Exa. que determine o registro deste pronunciamento nos meios de comunicação da Casa. Muito obrigado. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado Lins. O pedido de V.Exa. será atendido."], ["13/09/2017 16:46:00", "O SR. LINS - Presidente, peço a palavra para registrar que ontem a bancada federal do Amazonas, por solicitação da Senadora Vanessa Grazziotin, esteve reunida. Também esteve presente o Senador Omar Aziz, com o Ministro dos Transportes, tratando do problema da pretensão da INFRAERO de fechar o Terminal 2 do Aeroporto Internacional de Manaus - Eduardo Gomes. Fizemos um apelo ao Ministro para que isso não aconteça, porque, com certeza, vai trazer muitos prejuízos à aviação regional. no Terminal 2 - o chamado 'Eduardinho' - que os voos que vão para o interior do Estado descem e fazem todo o seu serviço. O fechamento desse terminal para a utilização para outros fins comerciais causaria muito prejuízo, principalmente àqueles que o usam. O Ministro mandou suspender essa intenção... O SR. PRESIDENTE - Deputado Lins, o pronunciamento de V.Exa., assim como o do Deputado Leo de Brito, será divulgado nos meios de comunicação da Casa e no programa A Voz do Brasil ."], ["12/09/2017 16:30:00", "O SR. LINS - Muito obrigado. Sr. Presidente, quero apenas pedir a V.Exa. que determine ao setor competente o registro nos Anais da Cãmara dos Deputados de nota de esclarecimento oferecida pelo Ministro amazonense Mauro Campbell Marques, do Superior Tribunal de Justiça, que, na semana passada, foi alvo de notícias maldosas, com acusações consideradas levianas, improcedentes. Quero aqui, Sr. Presidente, me solidarizar com o Ministro Mauro Campbell. Conheço o caráter e a conduta ilibada de S.Exa. Daí os esclarecimentos que S.Exa. prestou à opinião pública, por meio de nota, para que a verdade seja restabelecida e conhecida. Muito obrigado. O SR. PRESIDENTE - O pedido de V.Exa. será atendido. NOTA A QUE SE REFERE O ORADOR Tendo em vista a notícia veiculada no sítio eletrônico http://veja.abril.com.br, no dia 07.09.2017, asseverando que a advogada Renata Gerusa Prado de Araújo, em mensagens com o nacional Francisco de Assis e Silva, identificado como Diretor Jurídico da sociedade empresária JBS, tecem comentários envolvendo, dentre outras autoridades, o nome deste signatário, fazendo crer, a quem deles tiver acesso, que a mesma dispõe de acesso irrestrito a este Ministro do Superior Tribunal de Justiça e que esta autoridade judiciária estaria a negociar valores monetários em troca de decisões judiciais em processos a seu encargo, presto, em homenagem à verdade dos fatos, os seguintes esclarecimentos: No dia 09.11.2015, foi autuada no Superior Tribunal de Justiça a Medida Cautelar n 25.180, onde figurava, como Requerente, a sociedade empresária JBS S/A, dois dias depois, no dia 11.11.2015, proferi decisão indeferindo a liminar pleiteada e negando seguimento à própria cautelar. De tal decisão, foi interposto Agravo em Medida Cautelar, tendo sido peticionado pela Agravante a desistência do recurso. Em decisão de 12.02.2016, declarei extinto o procedimento recursal relativo a tal Agravo. Ressalto que, apenas, no dia 12.11.2015, após o indeferimento da Medida Cautelar, foi recebido em meu gabinete, nos moldes legais e regimentais, com agendamento prévio e de tudo disponível o acesso a quaisquer interessados, o advogado daquela sociedade empresária, ressalto que, pessoa diversa da advogada Renata Gerusa Prado de Araújo. Como sabemos todos, a calúnia é uma arma poderosa de que se utilizam os enfermos da alma, que a esgrimem de maneira covarde para tisnar a reputação do seu próximo, seja porque a ele não conseguem equiparar-se, seja na busca da concretização dos mais indizíveis desejos de seus egos atormentados. Ninguém passa pela jornada terrestre sem experimentar o cerco da ignorãncia e da imperfeição humana. Nada obstante, a calúnia é também uma névoa que o sol da verdade dilui, não conseguindo ir além da sombra de um átimo de tempo. Informo, ainda, que, tão logo tomei conhecimento de tais notícias, solicitei ao senhor Procurador-Geral da República a instauração de competente e minuciosa apuração de tais fatos, com a consequente punição de todos os envolvidos."], ["12/09/2017 16:50:00", "O SR. LINS - Sr. Presidente, gostaria que fosse registrado nos Anais da Casa meus parabéns ao jornal Amazonas Em Tempo, que no último dia 6 de setembro completou 30 anos de existência no Amazonas. O matutino foi criado em 1987 por um grupo de jornalistas amazonenses num período em que o País procurava resgatar a democracia, com o movimento das Diretas Já, e se preparava para a elaboração da Constituição de 1988. Foram 3 décadas de muito trabalho e de superação de muitas dificuldades eventuais. Hoje, o Amazonas Em Tempo é um jornal consolidado, sólido e orgulho dos amazonenses. Desta tribuna apresento os meus efusivos cumprimentos ao Presidente Otávio Raman Neves e ao Diretor João Bosco Araújo, extensivos ao seu competente grupo de jornalistas e de funcionários, por mais 1 ano de vida e pelo bom jornalismo que praticam no Amazonas. Muito obrigado, Presidente. MAT A QUE SE REFERE O ORADOR O jornal Amazonas Em Tempo traz diariamente a credibilidade, informação e seriedade aos leitores. Com histórias do cotidiano local, nacional e mundial, o período preza pela valorização da verdade nos estados. O ano era 1987. O regime militar no Brasil havia acabado há pouco mais de dois anos e o presidente José Sarney se encarregava de instalar a Assembleia Nacional Constituinte, responsável pela criação da Constituição brasileira. O país já brigava para controlar a inflação com o lançamento do Plano Bresser. O piloto Nelson Piquet, da equipe Williams, tornara-se tricampeão da Fórmula 1 ao vencer o Grande Prêmio do Japão. Em Manaus, no mesmo ano era inaugurado o jornal Amazonas Em Tempo no dia 6 de setembro. O jornal, cujo projeto gráfico foi assinado pelo designer Tide Hellmeister, considerado ousado até hoje, continha quatro cadernos com 16 páginas: capa, editorial, Política, Economia, Internacional, Cidade, Esportes e um caderno de Cultura. Foi o primeiro a lançar uma diagramação leve, explorando os espaços em branco para destacar a ilustração. Também foi o primeiro a lançar um caderno de Cultura, seção antes publicada na editoria de Cidades. Laçou, também um caderno exclusivo de Economia, para cobrir o Polo Industrial. O Em Tempo também foi o primeiro a sair todo colorido, enquanto os outros jornais saíam colorido apenas na capa. Idealizado pelo empresário Marcílio Junqueira e pela jornalista Hermengarda Junqueira, e tendo como editor o jornalista Cláudio Honorato, que viera do Correio Braziliense, o Amazonas Em Tempo conquistou, aos poucos, o seu espaço. Tinha como lema mostrar todos os lados da notícia, através de um jornalismo imparcial e compromissado com a verdade. O mais interessante, diz a fundadora Hermengarda Junqueira, é que o jornal criou uma geração de profissionais com o espírito muito crítico e uma visão sociopolítica libertária. 'Em 1987, fazia pouco tempo desde o fim da ditadura, então eles possuíam e seguiam o espírito crítico que permitiram fazer o jornal mais aberto e de acordo com a contemporaneidade que o Brasil começava a enfrentar', explicou. Ao longo desses 30 anos, o Em Tempo teve sua história marcada por diversos episódios, como conta o jornalista Mário Adolfo, ex-diretor de redação do jornal e sócio minoritário do matinal. 'Muitos momentos marcaram nossa vida profissional no EM TEMPO. O escãndalo de obras superfaturadas na Cãmara de Vereadores, na gestão do presidente, vereador Cesar Bonfim é um exemplo. Com a série de matérias que publicamos, ele se irritou, foi para a tribuna e chamou o jornal de 'vagabundo'. Abrimos a manchete desse jeito: ' Vereador chama Em Tempo de jornal Vagabundo'. Também cobrimos e desvendamos o assassinato do nosso editor de polícia, em 1988, Luiz Octavio, morto por policiais porque sabia demais. Enfrentamos algumas barras, como a tentativa de dois policiais em invadir a redação. Mas eles encontraram a Hermengarda pela frente, que se posicionou, acompanhada por toda a redação, na porta do jornal e eles não invadiram', relembrou Mário. Esses episódios, de certa forma, alavancaram o nome do jornal. 'Nunca fomos panfletários. Nunca ofendemos a honra de ninguém, mesmo os acusados sempre tiveram direito a defesa - coisa que não era comum na época, pois só publicavam um lado da notícia. Elogiamos até governos, quando eles mereciam, e fizemos críticas quando necessárias', explica Mário Adolfo. Ele costuma dizer, também, que, pelo seu perfil moderno, pela forma diferenciada de tratar a notícia e a qualidade dos profissionais, o Em Tempo, ainda hoje, é uma escola de jornalismo. A chegada do jornalismo digital Com a popularização da internet, o Em Tempo também precisou se adaptar ao novo mercado e aos novos consumidores da notícia. Em maio de 2007, o Grupo Raman Neves de Comunicação - que também é dono da TV Em Tempo e da Rádio Nativa - se lançou no mundo do jornalismo digital, criando Portal Em Tempo. 'Quem fazia jornalismo impresso, acreditava que a internet era apenas uma vitrine, e não que fosse contribuir com o alargamento, expansão e interatividade do leitor, como acontece hoje', disse Hermengarda. Atualmente, o jornalismo digital do Em Tempo abre os olhos para a convergência de todas as mídias produzidas dentro do Grupo Raman Neves de Comunicação. O Portal, além de ser o grande difusor de todo esse conteúdo produzido diariamente pelos profissionais do GRN, também começa a se adaptar ao novo momento vivido pelos portais de notícia do Brasil e do mundo, com conteúdos cada vez mais aprofundados, multimídia e de relevãncia para a nova forma da sociedade moderna se comunicar: com aplicativos de mensagens instantãneas e as redes sociais. Com isso, só em agosto, o conteúdo publicadas no emtempo.com.br foi visto mais de 5 milhões de vezes, por quase 1 milhão de pessoas, segundo dados do Google Analytics. Atualmente, a empresa conta com 153 funcionários, entre todos os setores. De acordo com Leandro Nunes, diretor administrativo, o jornal se reinventa a cada dia, através de novos cadernos especiais, estratégias de circulação e visualização pelos clientes e também pelos leitores, além de um time que traz qualidade, seriedade e credibilidade para o Em Tempo. Ele define a equipe em uma frase: 'gente que sente, transmitindo a informação com amor pelo que faz.' Proprietário do jornal e Presidente do Grupo, o empresário Otávio Raman vê no jornal a personalidade e a vitalidade que poucas instituições têm. 'Num jornal, várias comunidades de trabalho se associam para chegar a um só produto numa jornada que se estende por 24 horas. E esse produto tem um enorme alcance social e imensa responsabilidade. Como responsável maior pelo Amazonas Em Tempo, veículo que pertence ao próprio povo desta terra, agradeço aos que se empenham em seu trabalho e àqueles que nos honram com a sua leitura nesses 30 anos de caminhada', finalizou."], ["31/08/2017 15:33:00", "O SR. LINS - Sr. Presidente, quero informar que, neste final de semana, no Amazonas, nós teremos dois eventos muito importantes em dois Municípios também muito importantes. Do dia 30 de agosto ao dia 3 de setembro, teremos a 30 Exposição Agropecuária do Município de Apuí. Há 30 anos esse evento ocorre no Município, com a presença maciça das pessoas que moram nas proximidades, em outros Municípios e até em outros Estados. O Prefeito Roque Longo está tomando todas as providências para que o evento seja coroado de êxito, já que, há muitos anos, ele se realiza no Apuí. No sábado, eu estarei presente prestigiando o evento. No domingo, nós vamos concluir a 26 Festa do Sol, no Município de Lábrea, na região do Rio Purus, também no meu Estado do Amazonas, com o Prefeito Gean Barros, o Vice-Prefeito Mabi, Vereadores, autoridades. um evento, como eu disse, muito importante na área turística de Lábrea. Há 26 anos essa festa se realiza, com a presença não só dos Municípios próximos, como também dos Municípios dos Estados vizinhos, de Rondônia, do Acre, do Pará. Portanto, são eventos muito importantes do interior do meu Estado. Eu espero também, no domingo, estar em Lábrea prestigiando todas essas realizações do Prefeito Gean, com a sua comunidade labrense. Muito obrigado."], ["31/08/2017 16:30:00", "O SR. LINS - Muito obrigado, meu caro Presidente Márcio Marinho. Sr. Presidente, Srs. Deputados, Sras. Deputadas, venho a esta tribuna para abordar um tema a que me reportei ainda pela manhã, a Proposta de Emenda à Constituição n 518, de 2010, que já foi aprovada na Comissão Especial, que teve na sua Presidência o Deputado Arnaldo Faria de Sá, do PTB de São Paulo. Eu tive a honra de ser o Relator dessa Proposta de Emenda à Constituição, a qual simplesmente legaliza, regulariza, a situação dos diversos servidores públicos do País inteiro, quer sejam aqueles vinculados ao sistema da CLT, quer sejam aqueles que foram admitidos pela via do contrato temporário. Com a aprovação da PEC, todos os funcionários que tiverem ingressado no setor público antes da vigência do Regime Jurídico serão considerados estáveis. Com isso, nós regularizaríamos situações que estão prejudicando milhares de servidores públicos do País inteiro e causando muito transtorno. No meu Estado, Sr. Presidente, nós temos quase 20 mil servidores, especialmente na área da saúde e da educação, distribuídos por aqueles rincões amazonenses, na Capital e no interior. Eles foram admitidos pelo sistema do trabalho temporário e, depois, por meio de uma lei estadual, no ano 2000, foram todos eles integrados ao sistema estatutário, através de uma lei estadual aprovada pela Assembleia Legislativa. Hoje eles estão atuando não só na área da saúde e da educação, mas também no Tribunal de Contas do Estado, na Assembleia Legislativa e até mesmo no Tribunal de Justiça. Esses trabalhadores temporários, que foram integrados ao sistema estatutário e que têm mais de 20 anos ou 30 anos de serviços prestados, estão sujeitos a serem dispensados - alguns até já estão aposentados -, exatamente porque o Supremo Tribunal Federal decidiu, apreciando um mandado de segurança, que essa legislação era inconstitucional e não poderia, portanto, ter absorvido esses servidores públicos. Quero, portanto, reiterar o apelo que fiz na parte da manhã ao Presidente Rodrigo Maia, para que ele coloque em pauta essa PEC, porque ela vem regularizar, como eu disse, Presidente Márcio Marinho, Deputado Paes Landim, a situação de milhares de servidores e não aumenta a despesa com serviço público, não aumenta a despesa pública, porque eles já estão integrados ao setor público. No Amazonas, se houver a decisão de dispensá-los, haverá um abalo profundo, porque se trata de 18 mil, quase 19 mil servidores, da área da educação e da área da saúde. Como o Estado vai recrutar profissionais com tanta velocidade para substituir esses eventualmente dispensados? Essa PEC regulariza toda essa situação, e, como eu disse, não haverá aumento de despesa pública, porque eles já estão percebendo, já estão recebendo dos cofres públicos. Inclusive, muitos deles já estão aposentados, porque já estão trabalhando há mais de 30 anos no setor público. esse o apelo que eu quero reiterar na tribuna desta Casa nesta tarde. Muito obrigado. O SR. PRESIDENTE - Parabéns, Deputado Lins, Secretário de Relações Internacionais da Cãmara dos Deputados."], ["31/08/2017 11:08:00", "O SR. LINS - Sr. Presidente, estou encaminhando um requerimento ao Presidente Rodrigo Maia no sentido de que S.Exa. determine a colocação na pauta dos nossos trabalhos da Proposta de Emenda à Constituição n 518, de 2010. Esta proposta de emenda à Constituição foi aprovada no ano passado. Já tem 1 ano. Está praticamente pronta. Eu fui o Relator desta PEC. O que pretende esta PEC? Ela pretende regularizar a situação dos servidores celetistas, dos servidores temporários do País inteiro. Há vários servidores nessa situação aqui na Cãmara dos Deputados, no Senado Federal, no Estado do Amazonas. Essa PEC regulariza a situação que o Supremo está considerando como aproveitamento inconstitucional. E isso não traz nenhuma despesa pública, porque essa despesa do servidor público já foi efetivamente absorvida ao longo do tempo. Faço então um apelo ao Presidente Rodrigo Maia para que inclua esta PEC, que vai regularizar a situação de milhares de servidores do Brasil inteiro. Muito obrigado a V.Exa. O SR. PRESIDENTE - Muito obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, como Relator da PEC 518, de 2010, dirijo veemente apelo ao Presidente desta Casa para que a inclua na pauta de votações. Para tal ela está pronta há mais de 1 ano. A PEC 518 tem por finalidade fazer justiça aos servidores públicos admitidos sob regime celetista e que continuam exercendo suas funções de forma satisfatória e continuada ao longo do tempo no mesmo órgão. Não podemos continuar fechando os olhos para esses servidores, das mais diversas categorias e níveis profissionais. Aqui na Cãmara dos Deputados, são vários os servidores que serão atingidos pelos efeitos da PEC 518. A destacar ainda que nenhum impacto financeiro ocorrerá com sua aprovação. Afirmo, com toda a convicção, que a PEC 518 tem por objetivo corrigir grave injustiça cometida contra os servidores contemplados pela PEC, nada mais do que isso. Era o que tinha a dizer, Sr. Presidente. Muito obrigado."], ["31/08/2017 11:08:00", "O SR. LINS - Obrigado, Presidente. No Amazonas temos nove cidades das calhas do Juruá e do Purus que acabam de entrar em estado de alerta por conta da severa seca que atinge os rios da região. São elas: na calha do Rio Juruá, Guajará, Eirunepé, Itamarati, Ipixuna e Envira; na calha do Rio Purus, Boca do Acre, Canutama, Lábrea - estarei em Lábrea no domingo - e Pauini. Esses Municípios, portanto, estão em estado de alerta por causa da seca. Na calha do Rio Madeira, as cidades de Humaitá e Manicoré foram declaradas em situação de atenção, devido à estiagem que as assola. As informações, Sr. Presidente, são da Defesa Civil do Governo amazonense, cujos técnicos percorreram todos esses Municípios. Eles constataram também que o Rio Ituxi, principal afluente no Município de Lábrea, localizado na calha do Purus, está em nível crítico. A população local está com dificuldades no escoamento da produção e no abastecimento de suprimentos, inclusive para as unidades escolares das comunidades distantes. Existem ainda dificuldades no abastecimento d'água, o que levou o Prefeito Gean Barros a dar início à perfuração de poços artesianos para socorrer aquelas populações. O Cel. Fernando Paiva Pires Junior, Secretário Executivo da Defesa Civil do Amazonas, informou que o seu órgão, de forma preventiva, procura orientar as autoridades dos Municípios a que realizem levantamentos precisos sobre a severa estiagem e, assim, facilitar o atendimento das populações atingidas. Quero reforçar o pedido de socorro não só à Defesa Civil estadual, que já está tomando providência, mas também à Defesa Civil nacional, que integra o Ministério da Integração Nacional, para que se adotem providências para socorrer preventivamente esses Municípios que estão entrando em fase de alerta. Daqui a pouco, vão ficar em estado de emergência e de calamidade pública. Nós precisamos atender essas comunidades, socorrer essas populações. Venho à tribuna trazer este apelo a essas autoridades e ao Ministro Helder Barbalho. Muito obrigado, Sr. Presidente."], ["17/08/2017 10:18:00", "O SR. LINS - Sr. Presidente, quero registrar com satisfação que hoje o Governador do Amazonas, David Almeida, vai visitar o Município de Apuí e a comunidade de Santo Antônio do Matupi. Em Apuí, o Governador será recebido pelo Prefeito Roque e pelo Vice-Prefeito Marcos. Ele está levando técnicos do Ministério da Agricultura, que vão anunciar para produtores, pecuaristas e fazendeiros que, finalmente, Apuí e aquela região estão livres da febre aftosa., portanto, uma notícia muito importante para os que vivem naquela região. De lá, o Governador segue para Santo Antônio do Matupi, onde vai anunciar o reinício de uma série de obras que interessam àquela comunidade, como o asfaltamento das ruas, a continuação das obras do hospital e das escolas. Enfim, o Governador vai passar o dia visitando Apuí e Matupi, e, com certeza, a população será muito beneficiada com essa visita do Chefe do Poder Executivo amazonense. Muito obrigado, Presidente. O SR. PRESIDENTE - Deputado tem alguma notícia do Deputado Sabino? O SR. LINS - O Deputado Sabino Castelo Branco sofreu um AVC, no último domingo, e foi removido para o Hospital Sírio Libanês em São Paulo. O segundo boletim fornecido pelo Hospital Sírio Libanês ontem afirma que ele está apresentando melhoras, para a nossa alegria. O SR. PRESIDENTE - Amém!"], ["15/08/2017 16:32:00", "O SR. LINS - Sr. Presidente, como Coordenador da bancada do Amazonas, quero manifestar minha solidariedade ao Deputado Sabino Castelo Branco e a seus familiares. O Deputado Sabino Castelo Branco sofreu um Acidente Vascular Cerebral - AVC e se encontra em São Paulo em busca de melhoras para sua saúde. Nós da bancada que ele integra no Estado do Amazonas queremos, da tribuna, manifestar nossa solidariedade e o desejo de que ele se recupere e volte às atividades, na condição de Parlamentar de nosso Estado, em defesa dos interesses da nossa região. Portanto, manifesto minha solidariedade e peço a Deus que o Deputado Sabino recupere sua saúde. Por outro lado, quero manifestar um voto de profundo pesar pelo falecimento do ex-Deputado Estadual Mário Diogo de Melo. O SR. PRESIDENTE - Obrigado, Deputado Lins. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil."], ["02/08/2017 14:36:00", "O SR. LINS - Pela estabilidade do País, eu voto a favor do relatório do Deputado Paulo Abi-Ackel, do PSDB. Voto 'sim'! O SR. GIACOBO - Deputado Lins: voto 'sim'. Total: 68 votos 'sim'."], ["16/05/2017 12:10:00", "O SR. LINS - Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna para, inicialmente, cumprimentar os Srs. Prefeitos e as Sras. Prefeitas que se encontram na Capital Federal, nesta nova Marcha dos Prefeitos em Brasília. Ontem esta Casa realizou uma Comissão Geral em que foi possível ouvir vários presidentes de associações de Municípios do País. Aqui puderam dizer à Casa e à Nação os problemas enfrentados pelos Municípios brasileiros. Diretamente do Amazonas, temos aqui em Brasília não só o Presidente da Associação Amazonense de Municípios, o ex-Prefeito João Campelo, mas também mais ou menos 70% dos gestores daquelas comunidades, que estão, como seus colegas no Brasil, em busca de melhorias para os seus Municípios e para as populações. Eu sei que o Presidente Michel Temer acaba de abrir o encontro. S.Exa. anunciou uma providência por todos esperada - a edição da medida provisória que vai permitir o refinanciamento das dívidas do Instituto Nacional do Seguro Social - INSS por 200 meses. Havia um pleito dos Prefeitos de que esse refinanciamento fosse feito em 240 meses, mas a área econômica do Governo só aprovava 180 meses. E o Presidente da República resolveu fazer uma ação intermediária. Desta forma, a medida provisória vai permitir o refinanciamento por 200 meses. uma medida salutar porque muitos Prefeitos que assumiram agora encontraram os seus Municípios com prestações do INSS elevadíssimas. Com essa nova fórmula, com esse novo modelo, com essa nova situação, será possível os Municípios reequacionarem essa dívida, o que fará sobrar mais recursos para investimentos e para atender às demandas dos seus Municípios. Por outro lado, há a expectativa de que o Governo edite nos próximos dias, Sr. Presidente, uma medida provisória que permita que os Municípios também usufruam do Imposto sobre Serviços de Qualquer Natureza - ISS dos cartões de crédito. Hoje as despesas são feitas em determinada cidade, mas só percebe o ISS o Município onde está localizada a matriz do cartão. Ora, é evidente que não haverá nenhuma matriz de cartão de crédito nos distantes Municípios do meu Estado, o Amazonas, ou de outros Estados brasileiros. Então, a nova medida provisória que se pretende seja editada pelo Governo Federal vai permitir que o valor da compra seja atribuído à localidade onde foi feita a compra, onde o cartão de crédito foi utilizado. O Município, portanto, fará jus ao ISS. A medida vai permitir melhorar a arrecadação dos Municípios. Eu quero crer, Sr. Presidente, que, se o Governo não editar a medida provisória sobre o ISS, esta Casa, evidentemente, poderá muito bem rejeitar o veto que já foi aposto a um projeto de lei em cuja apreciação esta Casa fez essa modificação, que foi vetada pelo Presidente da República. Nós podemos alterar esse veto e rejeitá-lo na Casa. Eu acredito que haja, portanto, por parte do Presidente, boa vontade em editar a medida provisória, para que esse assunto seja equacionado. Todos nós, Sr. Presidente, torcemos para que a Marcha dos Prefeitos permita que os Prefeitos voltem para as suas cidades levando novidades e benefícios para atender às demandas de suas comunidades. Muito obrigado a V.Exa. O SR. PRESIDENTE - Muito obrigado."], ["15/05/2017 19:22:00", "O SR. LINS - Sr. Presidente, como Relator Revisor da Medida Provisória n 757, que tratou da Zona Franca de Manaus, quero aproveitar para agradecer o apoio de todas as bancadas para que pudéssemos aprová-la de forma simbólica. Agradeço também aos partidos que nos ajudaram na manutenção da emenda apresentada pelo Senador Eduardo Braga, que permitiu o refinanciamento de P&D para as empresas que deviam o recolhimento, porque não o tinham feito na época própria. Agora, com o artigo aprovado sem modificação, já que o destaque não foi aprovado, as empresas vão ter a oportunidade de fazer o refinanciamento e poderão continuar servindo e ganhando os incentivos do P&D. Portanto, quero aqui agradecer a participação de todos na aprovação dessa medida provisória que é muito importante para a Zona Franca de Manaus, porque ela permitirá a destinação de recurso para a manutenção de um órgão muito necessário para o desenvolvimento da Zona Franca de Manaus e para os Estados da Região Norte, principalmente para Amazônia Ocidental e o Amapá. Reitero aqui meus agradecimentos aos Líderes e às bancadas pela aprovação dessa medida provisória importante para o Amazonas. Muito obrigado."], ["14/03/2017 10:00:00", "Ata da 28 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 14 de março de 2017. 10h15, o Sr. Pauderney Avelino, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à Homenagem aos cinquenta anos da Superintendência da Zona Franca de Manaus - SUFRAMA; prestou as devidas homenagens; e convidou para compor a Mesa as Sras. Conceição Sampaio, Deputada Federal; e Rebeca Martins Garcia, Superintendente da Zona Franca de Manaus - SUFRAMA; e os Srs. Henrique Oliveira, Vice-Governador do Estado do Amazonas; Adjuto Afonso, Deputado Estadual, representando a Assembleia Legislativa do Estado do Amazonas; Nelson Azevedo, representante da Confederação Nacional da Indústria - CNI e Coordenador das Indústrias do Amazonas; Omar Aziz, Senador da República; e Bi Garcia, Prefeito de Parintins/AM. O Sr. Presidente convidou todos a ouvir o Hino Nacional, executado pela Banda de Música dos Dragões da Independência, sob a regência do Subtenente Elias; proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra às Sras. Conceição Sampaio, autora do requerimento; e Rebeca Martins Garcia, componente da Mesa; e aos Srs. Omar Aziz, Adjuto Afonso, Nelson Azevedo e Henrique Oliveira, componentes da Mesa; Alfredo Nascimento, pelo PR; Lins, pelo PSD; e Mauro Pereira, pelo PMDB. Usaram da palavra pela ordem os Srs. Heráclito Fortes, Cleber Verde e Hiran Gonçalves. O Sr. Presidente concedeu ainda a palavra à Sra. Vanessa Grazziotin, Senadora da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h07, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["14/03/2017 10:44:00", "O SR. LINS - Saúdo o Sr. Presidente, eminente Deputado Pauderney Avelino que juntamente com a ilustre Deputada Conceição Sampaio são os autores do requerimento para a realização desta sessão solene em que comemoramos os 50 anos de fundação da Superintendência da Zona Franca de Manaus; o eminente Senador Omar Aziz, que representa não só o Estado do Amazonas, mas, sobretudo, como Líder do PSD, o Senado Federal nesta solenidade; o ilustre Vice-Governador do Estado do Amazonas, nosso companheiro, ex-Deputado Federal Henrique Oliveira, que representa neste ato o Governador José Melo de Oliveira; o Prefeito de Parintins, companheiro Bi Garcia, ex-Deputado Estadual, na pessoa de quem saúdo os Prefeitos do Amazonas; a ilustre ex-Deputada Federal, nossa colega, Rebeca Garcia, Superintendente da Zona Franca de Manaus; o ilustre Deputado Estadual Adjuto Afonso, que representa nesta cerimônia a Assembleia Legislativa do Estado do Amazonas; o companheiro e amigo Nelson Azevedo, que representa não só a Confederação Nacional da Indústria, mas a coordenação da indústria no Estado do Amazonas; os meus colegas Deputados Federais; o Deputado Alfredo Nascimento, ex-Ministro dos Transportes; a Senadora Vanessa Grazziotin; o ilustre Deputado Heráclito Fortes, que nos honra com sua presença representando o Estado do Piauí; as Sras. e os Srs. Deputados; os empresários; as pessoas do Amazonas; a nossa querida Nafissi, Secretária de Coordenação do Amazonas, representante do Amazonas em Brasília. Meus senhores e minhas senhoras, para não ser traído pelos números, preferi escrever um discurso para que fiquem realmente registrados nos Anais da Casa os 50 anos de criação da Zona Franca de Manaus. Ao celebrar os 50 anos da Zona Franca de Manaus, não poderíamos deixar de mencionar inicialmente a Proposta de Emenda à Constituição n 89, de 2014, que foi encaminhada a esta Casa pela ex-Presidente Dilma Rousseff, que prorrogou por mais de 50 anos o prazo de vigência dos seus incentivos fiscais. Eles valerão até 2073, já que os que estão em vigor irão até 2023. Aqui na Cãmara tive a imensa honra e satisfação de ser o Relator da PEC 89/14 e coordenar à época sua tramitação. Com a ampliação do prazo para os benefícios fiscais, foram criadas condições para a ampliação e modernização do Polo Industrial de Manaus. Abriram-se perspectivas para a chegada de novos empreendimentos, vindos de países diversos para a instalação de novas fábricas, com avanços tecnológicos, e a utilização da farta matéria-prima existente na Região Amazônica. Cito, como exemplo, a instalação de fábricas de medicamentos utilizando a nossa biodiversidade. Os produtos da Zona Franca de Manaus poderiam alcançar novos mercados internacionais. A partir disso, seriam criados novos empregos e teríamos outras fontes de renda para alavancar o desenvolvimento econômico do Estado do Amazonas e, por extensão, da Região Norte e do Brasil. O Polo Industrial de Manaus, portanto, possui condições para se expandir mais ainda. Hoje a SUFRAMA é um parque industrial com 460 empresas e faturamento anual de 75 bilhões de reais. Apoia projetos de desenvolvimento no Acre, Rondônia, Roraima, Amapá - Macapá e Santana. Esse parque industrial tem potencial para crescer. Destaco ainda neste pronunciamento o excelente trabalho da SUFRAMA, que tem à frente a Superintendente Rebeca Garcia, combinando o desenvolvimento regional e a preservação da floresta no Estado do Amazonas. O Brasil é hoje reconhecido mundialmente pelas questões ambientais, pela política adotada na Zona Franca de Manaus, que estimula a indústria sem agredir o meio ambiente, que contribui com essa política para combater o aquecimento global. No Estado do Amazonas, chegamos a preservar 98% da floresta. O presente momento é de festa pelos 50 anos da Zona Franca de Manaus. Porém, temos também o dever de fazer muita reflexão. Em artigo publicado no jornal Acritica, na edição de 26 de fevereiro, quero registar o que disse o ex-Secretário da Indústria e Comércio e da Fazenda do Amazonas, meu amigo Osíris Silva: Precisamos repensar os 50 anos decorridos. Realizar sério e profundo diagnóstico para identificar com precisão os pontos de fragilidade, os erros cometidos, os desvios do modelo da Zona Franca de Manaus. A partir daí proceder profunda avaliação e envidar o esforço no sentido de corrigi-los o mais rapidamente possível. Existe uma grande preocupação quanto ao fato de estar ocorrendo em outros Estados, principalmente os do Sul do País, a instalação de parques tecnológicos que desenvolvem produtos hoje completamente nulos na Zona Franca de Manaus. Inclusive, na audiência que o Presidente Michel Temer concedeu ao Governador José Melo, quando tivemos a satisfação de acompanhá-lo juntamente com parte da bancada - Senador Omar Aziz, Deputado Silas Cãmara, Deputado Conceição Sampaio, Deputado Pauderney Avelino -, o assunto da Zona Franca de Manaus foi tratado, citando o fato de que a criação da Zona Franca do Paraguai pode acarretar prejuízos para a nossa. Estamos diante de alertas claros de que as indústrias da Zona Franca de Manaus precisam se modernizar e ampliar o número de seus produtos. Caso contrário, corre o risco de perder espaço no mercado internacional para seus concorrentes que estão surgindo fora do País, a exemplo do Paraguai. Era o que tinha a dizer nesta sessão solene em homenagem aos 50 anos da Superintendência da Zona Franca de Manaus. Muito obrigado. O SR. PRESIDENTE - Agradeço a V.Exa., Deputado decano Lins."], ["22/05/2018 16:20:00", "O SR. LINS - Sr. Presidente, quero registrar, com satisfação, a realização de mais uma Marcha dos Prefeitos a Brasília. Prefeitos do Brasil inteiro se encontram aqui em Brasília para debater com as autoridades competentes assuntos do interesse das suas municipalidades. Lá do meu Estado, mais de 60% dos Prefeitos estão aqui em Brasília para participar desses debates. Houve uma reunião inicial pela manhã, e agora à tarde, às 17 horas, a bancada federal do Amazonas vai se reunir com os Prefeitos. Vamos torcer para que haja êxito nos debates sobre os temas que serão tratados pelos Prefeitos do Brasil com as autoridades do Governo Federal, para que eles possam sair daqui com vários dos seus problemas equacionados, porque as dificuldades no interior, as dificuldades nos Municípios são enormes, e eles precisam do apoio do poder público federal. Muito obrigado."], ["16/05/2018 14:44:00", "O SR. LINS - Sr. Presidente, quero falar da expectativa que todos nós temos aqui no sentido de que hoje esta Casa vote o Projeto de Lei Complementar n 137, de 2015, que trata da possibilidade de emancipação dos Distritos para Municípios. Do meu Estado, como de todo o Brasil, há uma grande delegação - pessoas da comunidade de Santo Antônio do Matupi, do Distrito de Caviana, do Distrito de Canumã. Cerca de 10 a 14 Distritos, Sr. Presidente, poderão ser transformados em Municípios no Estado do Amazonas, que tem hoje 62 Municípios - com mais 14 na primeira etapa, ficará com 76 Municípios. Dessa forma, o Amazonas, que é um Estado continental, terá a chance de redistribuir um pouco os seus Distritos. Quero, portanto, agradecer o apoio. O SR. PRESIDENTE - Obrigado, Deputado. Vamos determinar a divulgação do discurso de V.Exa. no programa A Voz do Brasil ."]]}