{"ÁTILA LIRA": [["16/08/2016 14:39:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, a Comissão de Educação está discutindo uma questão muito importante, que é o ensino à distãncia. A esse respeito, existe um projeto de autoria do Deputado Orlando Silva, que altera o regramento do ensino à distãncia, sobretudo nas áreas de saúde. Nós chamamos a atenção dos Parlamentares para esse debate, tendo em vista que o ensino à distãncia e o ensino presencial são modalidades distintas. Sobretudo na área de saúde, existe a questão dos laboratórios e da prática do ensino. Não se pode nem conceber a ideia de que se forme à distãncia uma enfermeira, uma nutricionista ou um bioquímico. Nesse sentido, eu chamo a atenção dos Parlamentares da Comissão e do Plenário para que o debate tenha a preocupação de dar seriedade e qualidade à educação do ensino superior no Brasil."], ["16/08/2016 15:12:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, quero registrar no plenário da Cãmara dos Deputados a data comemorativa de fundação de Teresina, Capital do Estado do Piauí, do qual sou representante. Teresina é a cidade que me acolheu. Eu sou de Piripiri, que fica perto do Município de Sete Cidades. Hoje Teresina tem uma população de 844 mil habitantes. Banhada pelos Rios Parnaíba e Poti, Teresina se destaca hoje pelos serviços de educação de primeira qualidade, com conceito nacional, e pelos serviços de saúde, que também servem a todo o interior do Maranhão. Esta tradição, aliada ao comércio, dá uma força econômica às atividades de serviços. Quero cumprimentar a população de Teresina; o Prefeito Firmino Filho; o Vice-Prefeito, Ronney; os Vereadores; assim como a equipe do Prefeito, que muito tem trabalhado para que Teresina tenha bons serviços públicos. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste momento para parabenizar a Capital do meu querido Piauí, a cidade de Teresina, que hoje completa 164 anos. Não poderia deixar de homenagear esta cidade tão querida e acolhedora na data de hoje, 16 de agosto de 2016. Primeira capital planejada do Brasil, nossa eterna cidade verde cresce a cada ano, destacando-se na prestação de serviços, como saúde e educação. Em Teresina, encontram-se os melhores médicos do País e uma rede de ensino avançada, orgulho do nosso Estado. Com uma economia diversificada, Teresina tem destaque no artesanato, com a cerãmica e a arte santeira, reconhecida internacionalmente; crescimento na área industrial e vasta rede de outras atividades comerciais e de serviços. Nobres colegas Deputados, cumprimento o Prefeito Firmino Filho e os Vereadores. Não poderia deixar de homenagear, acima de tudo, o povo de Teresina, que luta todos os dias, se esforça com dedicação ao trabalho e aos estudos, para fazer da nossa Capital uma cidade melhor para se viver. Um povo honrado, alegre, acolhedor, como já diz o hino de Teresina. Esta cidade de que tanto gosto e quero ver ainda mais desenvolvida, com todas as suas potencialidades e destaques, é realmente fruto do labor da gente simples, cidade que cresce a cada dia. Teresina, que hoje completa 164 anos, tem muito a comemorar e muita energia para seguir em frente, com garra e determinação."], ["11/07/2016 16:18:00", "O SR. LIRA - Meu caro Presidente Edinho Bez, companheiro de longa jornada nesta Cãmara dos Deputados, Sras. e Srs. Parlamentares, inicio esta fala para levantar um questionamento sobre o ensino a distãncia no Brasil. O ensino a distãncia é uma alternativa da modalidade presencial do ensino superior, decorre, sobretudo, das mudanças da tecnologia e da informática, mas está sendo utilizado no Brasil de forma distorcida. O Governo Federal, sobretudo o Ministério da Educação, utilizou nos últimos anos o ensino a distãncia para ampliar a estatística de atendimento do ensino superior, com o propósito de cumprir as metas do Plano Nacional de Educação - PNE. Sr. Presidente, eu já chamei a atenção, na Comissão de Educação, para a necessidade de que o novo Ministro da Educação faça uma revisão nos parãmetros do ensino a distãncia, para que seja oferecido um rigor de qualidade, a exemplo do que faz a Universidade Federal Fluminense ou a universidade da terra de V.Exa., Santa Catarina, que tem um curso de engenharia a distãncia, ou a Universidade de São Carlos, que tem adequados parãmetros e indicadores de acompanhamento e validação dos estudos. Não se pode utilizar aleatoriamente a tecnologia, sem o rigor acadêmico. Hoje, ao lado de cada escola de ensino presencial, há um polo de ensino a distãncia de qualidade discutível. por isso que nós solicitamos a realização de audiência pública na Comissão de Educação da Cãmara para debater e analisar, com o Ministério da Educação, a resolução do Conselho Nacional de Educação e as normativas do Ministério que permitem que haja uma expansão desordenada de instituições de ensino a distãncia sem qualidade. Neste sentido, estamos aqui para chamar a atenção para a necessidade de discutirmos e criarmos normativas que possam dar rigor qualitativo, do ponto de vista acadêmico, ao ensino a distãncia, que deve ser uma alternativa dentro da escola de ensino presencial. Ainda, seria melhor que a instituição de ensino a distãncia não precisasse passar por uma autorização demorada do Ministério da Educação, que não tem condições nem capacidade de supervisionar essa quantidade de unidades que foram implantadas no Brasil. Muito obrigado, Sr. Presidente. O SR. PRESIDENTE - Parabéns, Deputado Lira, representante do Piauí e um dos Deputados ligados à educação! Parabéns a V.Exa. pela pronunciamento!"], ["05/07/2016 14:26:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, quero registrar que ontem, 4 de julho, Piripiri completou 106 anos. uma cidade importante do Piauí, pela sua economia na agricultura, na indústria de confecção e por ser um polo de saúde e de educação. Sou representante e filho de Piripiri. Eu e o Deputado Heráclito Fortes fomos eleitos com votos dessa querida cidade. Nesse sentido, quero parabenizar toda sua população e todos que trabalham e lutam pelo seu crescimento. Sras. e Srs. Deputados, agora vamos a um debate com o Ministro da Educação sobre a política de educação do Governo Michel Temer e sua perspectiva para o País. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado."], ["21/06/2016 15:14:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, o Conselho Nacional de Saúde, em reunião deliberativa, aprovou uma resolução que recomenda ao Ministério da Educação a não aprovação de cursos de ensino a distãncia para a área da saúde. Houve uma expansão muito grande nessa área, sem a participação do Conselho na avaliação desses processos. Essa resolução também foi aprovada pelo novo Ministro da Saúde. Ela foi aprovada por unanimidade. Sr. Presidente, nós também apresentamos, na Comissão de Educação, requerimento solicitando que se debata a questão da fusão das organizações privadas no setor de ensino superior, da formação de oligopólio e da necessidade de uma política para proteger as escolas isoladas. Era isso o que eu tinha a registrar. Muito obrigado."], ["20/06/2016 19:52:00", "O SR. LIRA - Sr. Presidente, eu estou apresentando hoje uma indicação ao Ministro Mendonça Filho em que solicito uma alteração no decreto que trata de regulação e supervisão de instituições de ensino superior. O propósito dessa sugestão é diminuir o tempo de reintrodução de processos que são indeferidos pelo Ministério da Educação, que normalmente é de 2 anos. Nós estamos sugerindo que passe para 6 meses. Isso vai diminuir o número de processos que se acumulam tanto no Ministério da Educação como no Conselho Nacional de Educação. Muito obrigado. Sr. Presidente, peço que a indicação seja enviada ao MEC."], ["18/05/2016 16:16:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, eu encerrei o meu mandato como Presidente da Comissão de Meio Ambiente e Desenvolvimento Sustentável, por escolha de todos os partidos e por indicação do PSB. Apresentei o relatório, e creio que cumprimos com as minhas atribuições. Portanto, Sr. Presidente, solicito a V.Exa. que dê como lido o meu discurso e que o faça constar nos Anais da Casa. Aproveito esta oportunidade para cumprimentar o novo Governo, na pessoa do Presidente da República Michel Temer e toda a sua equipe, especialmente os Ministros da Educação e Cultura, das Relações Exteriores, do Meio Ambiente e de Minas e Energia, o Ministro indicado pelo PSB, nosso amigo e Líder, Deputado Fernando Coelho Filho. Nós queremos hoje cumprimentar a nova equipe. Temos esperança de que ela possa dar maior confiança à administração pública do País e à economia, para que o Brasil consiga retomar o crescimento econômico. Muito obrigado e meus agradecimentos a todos os Parlamentares. O SR. PRESIDENTE - O.k. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a Comissão de Meio Ambiente e Desenvolvimento Sustentável, na primeira Sessão Legislativa da quinquagésima quinta Legislatura, ficou a cargo do Partido Socialista Brasileiro - PSB, em decorrência da composição do Bloco Parlamentar PSDB/PSB/PPS/PV na escolha das Comissões Técnicas da Cãmara dos Deputados, e representada na pessoa do Deputado Lira, do Estado do Piauí. Este órgão técnico-legislativo, como prevê o art. 22 do Regimento Interno da Cãmara dos Deputados, tem por finalidade apreciar os assuntos ou proposições submetidos ao seu exame e sobre eles deliberar. Ele é constituído por dezoito Deputados titulares e dezoito Deputados suplentes, todos compondo uma força política de setores e visões diferenciados, mas, nos embates políticos mais acirrados, exigiu dos Parlamentares um maior comprometimento com o desenvolvimento sustentável e um esforço superior de negociação, na busca da mediação, em prol das soluções para aos problemas apresentados. O meio ambiente talvez seja um dos assuntos com maior leque de diversidades temáticas e, portanto, com maior propensão a eventualidades e discussões. O Brasil, devido à sua dimensão territorial e à maior variedade ambiental do planeta, constantemente é alvo de fiscalizações e questionamentos. Dentro desse prisma observa-se a importãncia desta Comissão. Apesar da atuação de outros órgãos nessa esfera, é da nossa obrigação e competência procurar diuturnamente medidas que diminuam a ação impactante ao meio ambiente, assim como aprimorar a legislação vigente. O esforço parlamentar desta Comissão resultou na análise de 106 projetos de lei, sendo 65 aprovados e 41 rejeitados, além da aprovação de 96 requerimentos. Foram realizadas 42 audiências públicas, dez seminários, duas representações externas e um curso de legislação ambiental. Foram criadas três subcomissões especiais: a Subcomissão do Bem-Estar Animal ; a Subcomissão COP 21 e a Subcomissão de Recursos Hídricos . A Comissão também aprovou a destinação, em forma de emendas à Lei Orçamentária Anual para o exercício de 2016, de 187 milhões e 500 mil reais para a gestão de política nacional de resíduos sólidos, do Ministério de Meio Ambiente; 55 milhões para a implementação da política nacional de recursos hídricos, da Agência Nacional de ; 80 milhões para o apoio à criação, gestão e implementação das unidades de conservação federais, do Instituto Chico Mendes; e 100 milhões para o fomento a projetos de conservação e manejo da biodiversidade, do Fundo Nacional de Meio Ambiente. Desta forma, apresentamos as atividades realizadas pela Comissão de Meio Ambiente e Desenvolvimento Sustentável durante a minha gestão. Vale ressaltar a importante colaboração e o apoio da Mesa Diretora - Deputado Rodrigo Martins, 1 Vice-Presidente; Deputado Ricardo Izar, 2 Vice-Presidente; e Deputado Stefano Aguiar, 3 Vice-Presidente - e de todos os Parlamentares membros deste órgão, sem os quais não seria possível obter um saldo tão positivo e promissor. Destacamos também a colaboração do Departamento de Comissões, da Consultoria Legislativa e de todo o corpo técnico da Comissão. Muito obrigado."], ["17/05/2016 16:58:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Deputados, apresentamos requerimento de realização de audiência pública na Comissão de Educação para debater a oferta de cursos superiores a distãncia, em especial nas áreas de Engenharia e Enfermagem. A oferta de cursos superiores a distãncia está sendo ampliada para diversas áreas, causando temores entre as profissões, especialmente nas áreas de Engenharia e Enfermagem, que requerem atenção especial quando se trata da oferta de cursos de graduação a distãncia. Em virtude da natureza e da complexidade do tema, torna-se necessária a realização dessa audiência pública para o debate de Parlamentes, Ministério da Educação e Conselho Nacional de Educação sobre essa modalidade, que está sendo muito criticada pela fragilidade, sobretudo em áreas de laboratório, como Enfermagem e Engenharia, que tradicionalmente são áreas de ensino presencial. Está havendo uma expansão muito grande da educação a distãncia, comprometendo a qualidade do ensino superior nessas duas áreas, nessas duas profissões tradicionais, sobretudo porque uma cuida da estrutura das construções e a outra, da vida. Sr. Presidente, era o que eu gostaria de dizer. Muito obrigado. O SR. PRESIDENTE - Muito obrigado, Deputado Lira, do PSB do Piauí. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste momento para expor o requerimento que apresentei para a realização de audiência pública da Comissão de Educação para debater a expansão da oferta de cursos superiores a distãncia, em especial nas áreas de Engenharia e Enfermagem. A oferta de cursos superiores a distãncia está sendo ampliada para diversas áreas, causando temores entre os órgãos de representação de algumas profissões, especialmente nas áreas de Engenharia e Enfermagem, que requerem atenção especial quando se trata da oferta de cursos de graduação a distãncia, em virtude da natureza e da complexidade do tema. Por isso, torna-se bastante oportuna a realização da audiência pública proposta nesse requerimento, no qual sugerimos que o debate envolva atores relevantes para o aprofundamento do tema. A realização da audiência pública é igualmente relevante porque tramita nesta Casa, pronto para inclusão na pauta da Comissão de Educação, o Projeto de Lei n 2.891, de 2015, do Deputado Orlando Silva, que obriga a formação em enfermagem em cursos exclusivamente presenciais. Ademais, há a novidade da recentíssima homologação do Parecer n 564/2015, convertido na Resolução n 1, de 11 de março de 2016, que 'estabelece diretrizes e normas nacionais para a oferta de programas e cursos de educação superior na modalidade a distãncia' . Não podemos negligenciar a qualidade do ensino, seja na modalidade presencial ou a distãncia. O Ministério da Educação precisa estar atento ao quadro brasileiro atual para acompanhar e averiguar as condições dos cursos superiores a distãncia e traçar as mudanças necessárias, com a atenção merecida para essas nobres profissões. Muito obrigado."], ["11/05/2016 16:24:00", "O SR. LIRA - Cumprimento o Sr. Presidente, o Deputado Alberto Fraga e todos aqui presentes. Eu quero registrar, companheiros Parlamentares, Deputado Ságuas Moraes, da Comissão de Educação, que hoje dei entrada em um requerimento de audiência pública para que a Comissão de Educação e, em seguida, a Cãmara possam examinar com maior nitidez a questão da expansão do ensino a distãncia, sobretudo em áreas não tradicionais, como laboratórios de engenharia e de enfermagem. Nesse sentido, nós pedimos uma audiência pública com representantes de vários segmentos para que possamos esgotar o assunto e auxiliar o Ministério da Educação a rever a sistemática de expansão do ensino a distãncia em áreas que exigem laboratório. Muito obrigado, Sr. Presidente. E agradeço ao Deputado Alberto Fraga, que me concedeu esse minuto."], ["17/04/2016 14:04:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, este é um momento, creio, difícil para todos nós. A minha decisão é pela renovação de esperanças para o nosso País, para todos nós. Pelo meu Estado do Piauí, pelo meu País, 'não vamos desistir do Brasil', voto 'sim'. O SR. BETO MANSUR - Deputado Lira, do PSB, do Estado do Piauí: voto 'sim'. Total: 261 votos acumulados."], ["14/04/2016 15:18:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, realmente estamos vivendo um momento histórico na vida brasileira. Falo da crise econômica, da crise política, da crise que afeta a todos nós. Venho a esta tribuna dizer que a Comissão de Meio Ambiente realizou recentemente um debate sobre energia solar e incentivos para uma política de desenvolvimento do Brasil. Foi um debate importante, que contou com a participação de representantes das agências do Governo que tratam da matéria, de especialistas e de Parlamentares. O Brasil é um País que tem tudo para alterar a matriz energética por meio da introdução da energia solar, uma novidade no ãmbito de energias renováveis. O Piauí é um Estado que hoje tem todas as condições para isso, visto que já tem uma expansão de energia eólica. Concomitantemente aos investimentos de energia eólica, deveremos ter também a implantação das primeiras unidades de energia solar. Portanto, eu acredito que o Brasil poderá dar um exemplo e uma grande contribuição para o seu povo e para o mundo, ao assumir o compromisso de trabalhar com a energia solar. Em relação à crise que estamos vivendo, ela poderia ter sido menos traumática. O sistema presidencialista leva a crises permanentes entre o Executivo, o Legislativo e o Judiciário. O exemplo das democracias parlamentaristas demonstra que qualquer crise governamental tem superação dentro da normalidade do dia a dia do país. Ao contrário do Brasil, que trabalhou uma Constituição toda parlamentarista e adotou o regime presidencialista, que hoje também contribui para essa instabilidade. Creio que nos próximos dias vamos completar um debate elevado, democrático, e procurar tomar uma decisão que dê uma perspectiva de estabilidade para a sociedade e para a economia, que está muito prejudicada pela própria desaceleração dos negócios no Brasil, uma vez que a ação pública é responsável pelo andamento e pela confiança dos investimentos privados. Entre nós, o risco Brasil hoje se acentua justamente por causa desses embates, por causa de uma crise interminável que está acelerando o processo de desorganização da economia. Portanto, urge que tomemos a decisão mais adequada para o País, mas na perspectiva de buscar um debate e uma mudança no sistema de governo, para que o Brasil possa enfrentar as crises dentro da normalidade democrática. Muito obrigado, Sr. Presidente. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, a presente audiência pública, com o tema Potencial de Energia Solar e os Incentivos para o seu Desenvolvimento no Brasil, de extrema importãncia no atual debate sobre matrizes energéticas alternativas. Realizado em conjunto com a Comissão de Minas e Energia, este evento reforça, uma vez mais, a estreita conexão entre progresso econômico e proteção ambiental. As tecnologias de aproveitamento de energia, no diálogo estabelecido com práticas sustentáveis, amplificam tal conexão e comprovam, de forma inequívoca, que a utilização de tecnologias menos agressivas ao meio ambiente representa fator estratégico para o desenvolvimento nacional. Especificamente em relação à energia solar fotovoltaica, não podemos esquecer o nosso grande potencial de crescimento, potencial infelizmente subutilizado, pois o Brasil, apesar de ser um dos países com maior irradiação solar, ainda convive com baixo aproveitamento desta importante matriz energética. Fortalecê-la significa, inclusive, melhorar nossas políticas industriais, com impacto positivo na cadeia produtiva vinculada ao setor. Há mais! Ao aprofundarmos o debate sobre os sistemas fotovoltaicos, seguramente abordaremos temas como a redução de impactos socioambientais, limites ecossistêmicos, desenvolvimento sustentável e matrizes energéticas alternativas, abordagens que ganham destaque sobretudo no atual cenário de preocupante crise no setor elétrico, que torna ainda mais urgente a ampliação da produção energética nacional associada à sustentabilidade. Múltiplas são as razões para investirmos no desenvolvimento da energia solar fotovoltaica no País, alternativa energética renovável, limpa e sustentável. Reitero: no caso do Brasil, que recebe grande incidência de raios solares, este tipo de aproveitamento torna-se cada vez mais necessário. A Comissão de Meio Ambiente e Desenvolvimento Sustentável - no trabalho conjunto com a Comissão de Minas e Energia - tem a certeza de que esta audiência pública, com a valiosa participação de renomados especialistas, demonstrará os diversos pontos de intersecção entre modelos possíveis de racionalidade econômica e o direito ao meio ambiente ecologicamente equilibrado. As matrizes energéticas alternativas certamente contribuem para diversificarmos tais pontos de intersecção. Sejam bem-vindos! Muito obrigado."], ["06/04/2016 14:56:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Deputados, amanhã deveremos ter um encontro na Ordem dos Advogados do Brasil, no qual vamos debater a questão do ensino a distãncia na área da saúde, sobretudo o ensino a distãncia que está sendo ampliado pelo Ministério da Educação em áreas de laboratório, como enfermagem, nutrição e fisioterapia. O Governo Federal insiste em ampliar um tipo de ação educacional que é discutível. Nós nos reuniremos com representantes do Conselho Federal de Enfermagem e estendemos o convite aos Parlamentares, ocasião em que teremos a presença do Ministério da Educação e de autoridades educacionais para debater esta matéria. Muito obrigado."], ["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/03/2016 09:00:00", "Ata da 63 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 2 Sessão Legislativa Ordinária, da 55 Legislatura, em 31 de março de 2016. 9h22, o Sr. Silas Freire, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem TV Cidade Verde ; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Elmano Férrer, Senador; Jesus Tajra, Presidente da TV Cidade Verde ; José Tajra Filho, Vice-Presidente da TV Cidade Verde ; José Tajra Sobrinho, empresário; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, assumiu a Presidência o Sr. Lira, nos termos do 2 do artigo 18 do Regimento Interno, e concedeu a palavra ao Sr. Silas Freire, autor do requerimento. Reassumiu a Presidência o Sr. Silas Freire. Após proferir discurso do Sr. Eduardo Cunha, Presidente da Cãmara dos Deputados, o Sr. Presidente concedeu a palavra aos Srs. Jesus Tajra, Wellington Dias e Elmano Férrer, componentes da Mesa; e aos Srs. Heráclito Fortes, pelo PPS; Lira, pelo PV; Rodrigo Martins, pelo PSB; e Assis Carvalho, pelo PT. Reassumiu a Presidência o Sr. Lira e concedeu a palavra aos Srs. Flavio Nogueira, pelo PDT; Jair Bolsonaro, pelo PSC; Mainha, pelo PP; Zé Augusto Nalin, pelo PMDB; e Jesus Tajra Filho, componente da Mesa. Usaram ainda da palavra, pela ordem, os Srs. Simão Sessim, Deputado Federal; Regina Sousa e Ciro Nogueira, Senadores da República. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h07, encerrou a sessão. Eduardo Cunha Presidente Beto Mansur Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["31/03/2016 11:50:00", "O SR. LIRA - Sr. Presidente, o Conselho Federal de Enfermagem - COFEN e a Ordem dos Advogados do Brasil - OAB realizarão, no dia 7 de abril, um seminário sobre ensino técnico e graduação a distãncia. O evento é uma iniciativa do Presidente do Conselho, Manoel Carlos Neri da Silva, a quem cumprimentamos. O movimento está tomando corpo após análise feita pelo Conselho Federal de Enfermagem sobre a expansão desordenada do ensino a distãncia. No debate, teremos a presença dos Ministérios da Educação e da Saúde. Muito obrigado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, no dia 7 de abril próximo, o Conselho Federal de Enfermagem - COFEN organizará em Brasília o I Seminário sobre Ensino Técnico e de Graduação a Distãncia. Juntos, o Conselho Federal de Enfermagem e os Conselhos Regionais de Enfermagem - CORENs lutam pelo fim do ensino de enfermagem a distãncia, escandalosamente autorizado pelo Ministério da Educação. Com a participação de representantes dos Ministérios da Educação e da Cultura e da Saúde, dos Conselhos profissionais, acadêmicos e gestores, o seminário traz ampla reflexão sobre as potencialidades e risco da Educação a Distãncia - EaD. isso que queremos para a assistência em Enfermagem no nosso País? Já são mais de 58 mil vagas de graduação em Enfermagem a distãncia oferecidas no Brasil, a imensa maioria ociosa por falta de interessados. Apesar disso, os cursos continuam sendo ofertados e, o mais grave, com o aval do Ministério da Educação. fundamental ressaltar que já existem 160 mil vagas no ensino presencial, número maior que a demanda estudantil e mais do que suficiente para as políticas de saúde no Brasil. A quem interessa a Enfermagem no modelo EaD, senão aos grandes grupos internacionais da educação, que objetivam, antes e acima de tudo, o lucro? Os enfermeiros, técnicos e auxiliares em Enfermagem em atuação no Brasil são 2 milhões de profissionais, a maior força de trabalho do Sistema de Saúde - SUS. Parabenizo o Presidente do COFEN, Manoel Neri, por esta excelente iniciativa e pela liderança na promoção de audiências públicas em todo o Brasil, discutindo o Projeto de Lei n 2.891, de 2015, que proíbe a graduação de enfermeiros e a formação de técnicos de Enfermagem a distãncia. Acreditamos e afirmamos que o curso de Enfermagem no modelo EaD é um risco à população e uma afronta aos preceitos da saúde pública do País. Esta Casa não pode ficar inerte diante disso. Neste momento, o Conselho Federal de Enfermagem intenta medidas destinadas a garantir o ensino de Enfermagem presencial. Faço assim uso da nossa voz neste plenário, clamando pela aprovação do Projeto de Lei n. 2891, de 2015. Muito obrigado."], ["03/03/2016 09:56:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, ocupo hoje esta tribuna para fazer um alerta acerca de tema bastante preocupante nos dias atuais: a modalidade de ensino a distãncia nos chamados cursos de laboratório, como Engenharia, Nutrição e Enfermagem. Inicialmente, eu gostaria de registrar que artigo publicado no jornal Estado de Minas pelo Prof. Aécio Lira, da Universidade Federal de Minas Gerais, trata desse tema e mostra pesquisa e levantamentos feitos pelo próprio Ministério da Educação sobre a baixa qualidade do chamado ensino presencial, comprovado ao constatar que 81% dos cursos de Engenharia aparecem com notas menores do que 3, e quase 50% dos cursos receberam notas 1 e 2, o que significa um conceito abaixo da crítica. O que o MEC tem feito com base nesses índices? O que percebemos é que várias instituições com notas 1 e 2 vêm recebendo autorização para ofertar o curso de Engenharia na modalidade de ensino a distãncia. Não podemos deixar o ensino superior perder qualidade. O Ministério da Educação e o Conselho Nacional de Educação precisam estar atentos ao quadro brasileiro atual. Não é possível fazer atendimento educacional de nível superior de acordo com o Plano Nacional de Educação utilizando uma expansão do ensino baseada no ensino a distãncia. Outra coisa, as escolas estão transferindo alunos que não são aprovados nos cursos presenciais para os cursos de ensino a distãncia. Isso é um absurdo! O Ministério tem que estar atento. Esta é uma tragédia na educação brasileira de ensino superior. Era isso que nós queríamos registrar e pedir ao Ministério da Educação e aos órgãos de avaliação. Não é possível, Deputado Luiz Carlos Hauly, utilizar o ensino a distãncia na formação de engenheiros, de nutricionistas - e darmos atenção médica. Aí é que o zika vai tomar conta do País. Vai se trabalhar com enfermeiros que se formaram em cursos de ensino a distãncia. Muito obrigado e bom dia. O SR. PRESIDENTE - Muito obrigado, Deputado Lira."], ["24/02/2016 10:30:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, nós queremos externar o nosso apoio ao projeto de lei de iniciativa do Deputado Orlando Silva, do PCdoB de São Paulo, que define em lei que os cursos de formação em Enfermagem de nível superior sejam realizados somente na modalidade presencial. Chamo a atenção do Ministério da Educação e do Conselho Nacional de Educação, hoje responsáveis pela normatização e pela autorização desses cursos. O Conselho Federal de Enfermagem fez um exame, uma auditoria situacional desses cursos no Brasil e concluiu que os presenciais estão sendo subutilizados, ao contrário dos cursos de ensino a distãncia, que ganharam amplitude, embora tenham qualidade discutível. Como imaginar cursos que requerem uso de laboratório, como os de Enfermagem, de Engenharia e de Nutrição, a distãncia? Hoje, o Ministério está autorizando esses cursos de ensino a distãncia em todo o Brasil. Como formar um engenheiro a distãncia?! Isso é um absurdo, sobretudo por se tratar de uma formação que requer aulas em laboratório. Outro ponto a assinalar é que hoje o Ministério não tem estrutura - jamais terá - para fiscalizar a qualidade desses cursos. Só em Teresina, na Capital do Estado do Piauí, há hoje 350 cursos a distãncia, originários, Deputado Luiz Carlos Hauly, do Paraná e de Santa Catarina, o que demonstra uma mercantilização absurda, e de cursos de baixa qualidade o que é pior. O Ministério da Educação não pode querer atender às metas de cobertura criando cursos de ensino a distãncia. Isso tem que ser revisto. E nós temos que legislar também, porque as normas do MEC são liberalizantes e atendem, às vezes, aos interesses do mercado, aos interesses de grandes corporações que dominam o mercado de oferta de curso de nível superior. Portanto, eu quero me associar ao Deputado Orlando Silva. Vamos transformar em lei a proibição de ensino a distãncia para cursos que requeiram aula em laboratório, como Enfermagem e Engenharia. Já para os cursos de humanas, Sr. Presidente, em geral de baixa qualidade, há excesso de oferta de vagas, eles estão subutilizados. O SR. PRESIDENTE - Obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste momento para enfatizar que sou favorável ao projeto de lei do Deputado Orlando Silva que prevê a alteração do art. 2 da Lei n 7.498, de 25 de junho de 1986, para que seja tornada obrigatória a formação em cursos presenciais para todos os profissionais de Enfermagem, vedando-se a modalidade de curso a distãncia. A proposta tem por fundamento denso relatório produzido pelo Conselho Federal de Enfermagem - COFEN, cujo diagnóstico situacional dos cursos de graduação em Enfermagem em ãmbito nacional na modalidade de educação a distãncia revela um quadro que não coaduna com a realidade das necessidades do exercício da profissão. Aduz ainda o COFEN que há uma subutilização dos cursos presenciais de graduação de Enfermagem, o que revela não apenas a impropriedade, como também a desnecessidade de EAD na área. Desse modo, a alteração na legislação trará mais segurança aos profissionais habilitados ao curso de Enfermagem, assim como à sociedade em geral, pois evitará o advento de erros e danos ocasionados por imperícia, negligência e imprudência. Por fim, solicito ao Ministério da Educação e ao Conselho Nacional de Educação um exame mais profundo dos cursos a distãncia de Enfermagem, Engenharia e Nutrição, entre outros. Muito obrigado."], ["19/12/2017 18:04:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, nós somos favoráveis à aprovação deste projeto. Fomos o Relator da matéria, na Comissão de Educação, da qual é membro também o Deputado Paes Landim. Creio que seja o anseio de todos nós piauienses a aprovação da criação da Universidade do Delta do Parnaíba, que é uma luta de mais de 30 anos. um desejo do povo de Parnaíba ter uma universidade autônoma. Muito obrigado. Parabéns aos professores e estudantes piauienses!"], ["18/12/2017 18:24:00", "O SR. LIRA - Sr. Presidente, acompanho as palavras do Deputado Caio Narcio. Eu, que fui Relator deste projeto que prevê a regulamentação do ensino a distãncia, tenho me dedicado à matéria, cuja aprovação decorreu de amplo entendimento na Comissão, fundamentada no Regimento Interno da Casa. Portanto, estamos juntos para dar prosseguimento a este projeto que, acredito, deverá chegar à Comissão de Seguridade Social e à Comissão de Constituição e Justiça. Sr. Presidente, aproveito para registrar a vitória de Sebastián Pi no segundo turno das eleições para a Presidência do Chile. Pi retorna ao governo com o compromisso de ampliar o desenvolvimento da economia chilena e rever o papel do Estado na economia. Este é o exemplo de governo que já deu certo e agora retorna com o apoio popular. A vitória do governo chileno foi um acontecimento nos últimos dias de dezembro. Nós vamos acompanhar os fatos de perto, para que este exemplo inspire os países da América do Sul que demonstram tendência para governos liberais. Muito obrigado."], ["28/11/2017 15:52:00", "O SR. LIRA - Sr. Presidente, no Piauí, um grupo empresarial privado, com a cooperação do Governo do Estado, inaugurou, no Município de Ribeira, com subestação no Município de São João do Piauí, um parque de energia solar de quase 300 megawatts. Com mil lãminas, o maior parque de energia solar do Estado atenderá a uma população significativa na região. E o Piauí também tem um parque de energia eólica de dimensões importantes. Isso tudo garante hoje uma produção de energia que equivale a 3 vezes a produção da Barragem de Boa Esperança, que foi construída nos anos 60 e que abastece o Piauí. O Estado vai produzir e exportar energia renovável, limpa e vai contribuir para o crescimento da região. Além disso, para a instalação dessas estações de energia solar e eólica, foram alugadas terras de pequenos proprietários, o que vai gerar uma renda local para todos. Assim, falta somente a reforma da legislação tributária, para permitir que os Municípios se beneficiem desse projeto de novas energias. O SR. PRESIDENTE - Muito obrigado, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste momento para citar o destaque do meu Estado, o Piauí, em matéria no Jornal Nacional, da Rede Globo, tratando sobre o maior parque de energia solar em operação na América do Sul. Trata-se do Parque Nova Olinda, que fica na cidade de Ribeira do Piauí, a 490 quilômetros de Teresina. Ela acaba de entrar em operação, fornecendo ao Sistema Interligado Nacional 292 megawatts, energia suficiente para abastecer diariamente uma cidade com 1,2 milhão de pessoas. A área do tamanho de 700 campos de futebol tem quase 1 milhão de painéis. O alto gasto com energia elétrica tem levado o empresariado cada vez mais a investir em fontes alternativas e sustentáveis, como uma saída ao fornecimento tradicional. O investimento total do parque foi de aproximadamente 300 milhões de dólares. O Piauí atraiu investidores por nossas características naturais como forte radiação, baixa umidade, muitas horas e muitos dias de sol, mostrando que devemos aproveitar nossos recursos naturais em projetos que gerem serviços, emprego e renda para a população, fazendo a economia do nosso Estado crescer. Já fazemos isso aproveitando o vento do nosso Piauí através dos parques de energia eólica no Estado. O primeiro foi instalado em 2008, e atualmente já são mais de 36 parques funcionando e mais de 27 em construção, colocando o Piauí entre os principais produtores desse tipo de energia no País. Cumprimento o Governador do Estado, Wellington Dias, que acompanhou os investimentos em energia no Piauí e realizou viagens para conhecer projetos e conversar com o empresariado local do setor. Solicito que os Deputados apoiem projetos como estes, que vêm mudando a vida de moradores do Sertão piauiense e colocando o Piauí em destaque, já que a participação da energia solar na matriz energética do Brasil é de apenas 0,2% e nós temos conseguido nos destacar nesta área."], ["23/11/2017 09:08:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, quero fazer um registro sobre o requerimento a que demos entrada na Comissão de Meio Ambiente e Desenvolvimento Sustentável - CMADS referente ao movimento social que se realiza no sul do Estado do Piauí para a preservação do Rio Gurgueia, o maior rio da região. Trata-se de um rio permanente, o maior afluente do Rio Parnaíba, mas, por falta de políticas de Estado para proteger as nascentes e o próprio rio, hoje é necessário que a comunidade se mobilize para que o rio permaneça fluente, preservado e continue servindo bem à população. O movimento é liderado pelo advogado Paulo Henrique, uma pessoa empenhada, um idealista. Muito obrigado. O SR. PRESIDENTE - O pronunciamento de V.Exa. será divulgado, na íntegra, pelo programa A Voz do Brasil, Deputado."], ["25/10/2017 16:50:00", "O SR. LIRA - Sr. Presidente, voto pela estabilidade política, pela retomada da economia e com o relatório do PSDB, do Deputado Bonifácio de Andrada. 'Sim'! O SR. GIACOBO - Deputado Lira: voto 'sim'. Total: 174 votos."], ["17/10/2017 15:34:00", "O SR. LIRA - Sr. Presidente, agradeço ao Deputado Heitor Schuch, que abre mão do seu espaço para que possamos registrar um acontecimento. Nós estivemos em Piripiri, minha cidade natal, no Piauí, a terceira maior cidade do Estado, onde participamos da festa da padroeira, Nossa Senhora dos Remédios. Outubro é o mês de aniversário da cidade de Piripiri, comemorado no dia 4. A cidade tem uma pecuária de corte e uma pecuária de leite. O que foi falado aqui em defesa do preço do leite hoje nos aflige naquela região. O problema da importação de leite compromete todo o mercado nacional, atingindo inclusive as menores localidades. A fixação do preço somente num lugar se generaliza. Portanto, nós estamos aqui trabalhando juntos na defesa dos interesses daqueles que representamos no País. Parabenizo o povo de Piripiri e todos os fiéis que participaram das festividades de Nossa Senhora dos Remédios. Muito obrigado."], ["17/10/2017 10:00:00", "Ata da 306 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 17 de outubro de 2017. 10h05, o Sr. Carlos Manato, 4 Suplente de Secretário, no exercício da Presidência, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao 195 aniversário da Adesão do Piauí à Independência do Brasil - Dia do Piauí; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Assis Carvalho, Deputado Federal; Lira, Coordenador da Bancada Federal do Piauí; Alexandra Vieira, Presidente da Associação Cultural dos Amigos do Piauí; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a apresentação do Hino do Estado do Piauí, cantado por Myriam Eduardo, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Paes Landim, pelo PTB; Júlio Cesar, pelo PSD; Silas Freire, pelo Podemos; Heráclito Fortes, pelo PSB; Maia Filho, pelo PP; Chico Alencar, pelo PSOL; Alexandra Vieira, Regina Sousa, Lira, Elmano Férrer e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Lincoln Portela, Luiz Carlos Hauly, Edmilson Rodrigues e Benedita da Silva. O Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h21, encerrou a sessão. Carlos Manato Presidente Delegado Edson Moreira Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["10/10/2017 13:42:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Deputados, eu queria encaminhar ao Ministério da Previdência Social e ao Ministério da Saúde uma exposição de motivos do Prof. Francisco Soares, um ambientalista e lutador das causas dos servidores públicos, em que demonstra que os planos de saúde dos servidores federais se encontram em crise, entre eles o CAPESA, que é o plano de saúde da Caixa de Previdência e Assistência dos Servidores da Fundação Nacional de Saúde - CAPESESP, e a Geap. Dentre seus filiados estão os servidores da Fundação Nacional de Saúde - FUNASA e do Instituto Nacional do Seguro Social - INSS, que estão em vias de desfiliação. O Prof. Soares apresenta uma série de ideias e de recomendações para a recuperação da Geap, que é o maior plano de saúde dos servidores públicos federais. Nesse sentido, vou encaminhar essa exposição de motivos aos dois Ministérios e à Geap."], ["03/10/2017 12:34:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, eu registro o passamento do engenheiro civil Carlos Burlamaqui, que foi um grande homem público. Ele foi Secretário de Obras Públicas do Estado do Piauí, Secretário de Administração. Foi também um grande professor de Física, um dos fundadores do Departamento de Física da Universidade Federal do Piauí. Neste momento, eu quero prestar uma homenagem à memória desse grande companheiro, amigo, funcionário exemplar do nosso Estado. Manifesto a minha solidariedade aos seus familiares e registro os nossos sentimentos de saudade por esse grande homem público e grande amigo que tive em meu Estado. O SR. PRESIDENTE - Obrigado, nobre Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Srs. Parlamentares, ocupo a tribuna nesta terça-feira para lamentar o falecimento de um grande homem e grande amigo, o engenheiro civil e professor da Universidade Federal do Piauí - UFPI Carlos Burlamaqui. Carlos Burlamaqui foi fundador e professor aposentado do Departamento de Física da Universidade Federal do Piauí e muito contribuiu para essa área da educação no nosso Estado. Além disso, foi Secretário de Obras Públicas do Governo Dirceu Arcoverde ; de Administração na gestão Freitas Neto e Presidente da então PRODEPI, atual ATI - Agência de Tecnologia da Informação do Estado do Piauí. Seu trabalho e legado permanecerão para sempre. Neste momento de dor, deixo meu carinho aos seus familiares e amigos, partilhando da saudade que o nosso amigo deixa não só em mim, mas também em todos que tiveram suas vidas tocadas por ele. Era o que tinha a dizer. Obrigado."], ["29/08/2017 09:00:00", "Ata da 236 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de agosto de 2017. 9h12, o Sr. Assis Carvalho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao aniversário de trezentos anos da cidade de Oeiras; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fábio Novo, Secretário da Cultura do Estado do Piauí; José Raimundo de Sá Lopes, Prefeito da cidade de Oeiras; Lira, Deputado Federal, Coordenador da Bancada do Piauí; José Alberto Pinheiro, Presidente da Cãmara de Vereadores de Oeiras; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Rodrigo Martins, pelo PSB; Silas Freire, pelo PODE; Marcelo Castro, pelo PMDB; Maia Filho, pelo PP; e aos Srs. componentes da Mesa, José Raimundo de Sá Lopes, José Alberto Pinheiro, Fábio Novo, Regina Sousa e Lira. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lira e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra à Sra. Erika Kokay, pelo PT; e ao Sr. Wellington Dias, componente da Mesa. Usou da palavra pela ordem o Sr. Heráclito Fortes. Após a apresentação dos 'Bandolins de Oeiras', interpretando o hino da cidade de Oeiras e as canções O Trenzinho do Caipira, Pra Não Dizer Que Não Falei das Flores e Refazenda, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Carlos Manato Presidente Keiko Ota Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["29/08/2017 09:00:00", "Ata da 236 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 29 de agosto de 2017. 9h12, o Sr. Assis Carvalho, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão se destinou à homenagem ao aniversário de trezentos anos da cidade de Oeiras; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Fábio Novo, Secretário da Cultura do Estado do Piauí; José Raimundo de Sá Lopes, Prefeito da cidade de Oeiras; Lira, Deputado Federal, Coordenador da Bancada do Piauí; José Alberto Pinheiro, Presidente da Cãmara de Vereadores de Oeiras; Regina Sousa, Senadora da República; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição do vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados, e concedeu a palavra aos Srs. Rodrigo Martins, pelo PSB; Silas Freire, pelo PODE; Marcelo Castro, pelo PMDB; Maia Filho, pelo PP; e aos Srs. componentes da Mesa, José Raimundo de Sá Lopes, José Alberto Pinheiro, Fábio Novo, Regina Sousa e Lira. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência o Sr. Lira e concedeu a palavra ao Sr. Assis Carvalho, autor do requerimento. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra à Sra. Erika Kokay, pelo PT; e ao Sr. Wellington Dias, componente da Mesa. Usou da palavra pela ordem o Sr. Heráclito Fortes. Após a apresentação dos 'Bandolins de Oeiras', interpretando o hino da cidade de Oeiras e as canções O Trenzinho do Caipira, Pra Não Dizer Que Não Falei das Flores e Refazenda, o Sr. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 11h09, encerrou a sessão. Carlos Manato Presidente Keiko Ota Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["23/08/2017 11:20:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, eu queria registrar hoje um fato lamentável que ocorreu esses dias, de discriminação de origem e de cor, que foi a escolha do Miss Brasil. Nesse concurso Miss Brasil, foi eleita uma piauiense, afrodescendente, de nome Monalysa - o nome é lindo, a moça é linda. E as redes sociais passaram a tecer comentários preconceituosos. lamentável que ainda ocorra essa discriminação, que eu relaciono não só à questão da cor, mas também ao fato de ela ter nascido no Piauí. Até hoje isso ainda ocorre. Eu estudei aqui na terra deste grande Deputado, em Minas Gerais, e lá ficavam admirados porque eu era do Piauí e sabia falar e ainda era um dos melhores alunos de lá. Foi por isso que eu superei esses preconceitos, destaquei-me, trabalhei, e hoje sou Parlamentar pela sétima vez. Estou aqui justamente reprovando a atitude de algumas pessoas que discriminaram a nossa Miss Piauí, que é belíssima e que ganhou não só pela beleza, não; ganhou pela desenvoltura, pela forma de se comunicar e por mostrar que pode representar o Brasil. O SR. PRESIDENTE - Muito obrigado, Sr. Deputado. Só quero dizer que a capixaba ficou em terceiro lugar"], ["22/08/2017 17:06:00", "O SR. LIRA - Sr. Presidente, com todo o respeito ao companheiro Deputado Júlio Delgado, esse não é o pensamento geral. O meu pensamento é de aplauso à decisão do Ministério de Minas e Energia de privatizar uma empresa ineficiente, que não serve mais ao País, a não ser às corporações e aos partidos políticos. Portanto, sou favorável à privatização da ELETROBRAS assim como de outras empresas que pertencem ao poder público, cuja função não é essa. O SR. PRESIDENTE - Muito obrigado."], ["17/08/2017 09:20:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, ontem, dia 16 de agosto, a cidade de Teresina, Capital do meu Estado, o Piauí, completou 165 anos de emancipação. Teresina é hoje uma cidade que tem uma população em torno de 800 mil habitantes, é a maior cidade da região na prestação de serviços de saúde e educação e tem uma organização urbana planejada e serviços coletivos de boa qualidade. A Prefeitura de Teresina é dirigida, pela quarta vez, pelo jovem Prefeito Firmino Filho, do PSDB, cuja gestão é aprovada, sobretudo, pelos indicadores da educação. Entre as capitais do Nordeste, Teresina tem o melhor padrão educacional da região e, na área de saúde, tem serviços públicos de boa qualidade. Portanto, eu quero registrar esta importante data, em que nós não só festejamos o aniversário da cidade, mas, sobretudo, destacamos o trabalho administrativo realizado pela Prefeitura de Teresina. Muito obrigado, Sr. Presidente."], ["14/08/2017 19:54:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, eu quero registrar hoje o aniversário da cidade de Parnaíba, no Estado do Piauí, que completa 173 anos de emancipação política. Estivemos hoje na solenidade de festejo desse grande dia, com o Prefeito Mão Santa que já foi Governador do Estado por duas vezes e é Prefeito daquela grande cidade. Nesse sentido, nós estivemos participando e reafirmando com vários colegas Parlamentares o apoio à administração desse grande Prefeito da segunda maior cidade do Estado do Piauí e a cidade que deu o grito de independência do reinado de Portugal. Muito obrigado."], ["10/08/2017 10:12:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, a Comissão Especial da Reforma Política começou a tomar uma série de decisões em relação a essa grande reforma que nós precisamos fazer aqui. A alguns pontos sou favorável - fim da vinculação, cláusula de barreira -, mas ela tomou uma decisão em relação à qual eu me posiciono contrariamente. Já falei para os companheiros do Rio Grande do Sul e de Pernambuco que eu sou contra fundo público para financiar campanha eleitoral. Campanha eleitoral tem que ser financiada por contribuição de partido, de filiado de partido e pessoa física, dentro dos limites estabelecidos pela lei. Nada de usarmos dinheiro público para financiar qualquer partido. E já foi abolida a contribuição empresarial. Este é o meu voto: contrário a qualquer financiamento público de campanha eleitoral. Financiamento zero!"], ["10/08/2017 11:16:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, eu presidi agora, no Senado Federal, a instalação da Comissão Mista que vai examinar a medida provisória que reformula o Fundo de Financiamento Estudantil. O FIES tem grande importãncia para a educação, para o acesso à educação, e para ele há a proposta de uma nova legislação, com três modalidades de financiamento. O Senador Dalirio Beber presidirá essa Comissão, e o Deputado Alex Canziani será o Relator dessa matéria. Eu participarei como membro da Comissão, para aperfeiçoar esse projeto. Aproveito para registrar a presença do Vereador Edilson, que preside a Cãmara Municipal do Município de São Luis do Piauí. Ele, sua esposa e um assistente estão visitando a nossa Casa democrática, que vive seu maior momento de debate e de busca de soluções deste Brasil querido, que precisa crescer mais ainda. Muito obrigado. Bom dia. O SR. PRESIDENTE - Seu pronunciamento será registrado, Sr. Deputado."], ["02/08/2017 14:36:00", "O SR. LIRA - Sr. Presidente, eu sou um advogado do estado mínimo, e, nesse sentido, nós já estamos vivendo a retomada da economia, que, com a estabilidade política, é fator essencial para o crescimento. Portanto, eu voto com o relatório da CCJC. Eu voto 'sim'. O SR. GIACOBO - Deputado Lira: voto 'sim'. Total: 179 votos."], ["10/07/2017 14:12:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, eu quero registrar hoje um fato relevante na área da educação. Tradicionalmente, o Brasil realiza todo ano a Olimpíada Brasileira de Matemática das Escolas Públicas. E o fato relevante é que uma escola do Estado do Piauí coleciona medalhas e já acumula, desde 2006, 131 medalhas de Matemática ao longo desses anos. Isso ocorre numa escola chamada Augustinho Brandão, no interior do Estado, numa cidade conhecida como Cocal dos Alves. uma cidade que tem 6 mil habitantes, um IDH de 0,498, mas abriga uma escola que tem atingido os melhores resultados na Olimpíada, mesmo com um perfil socioeconômico inadequado. No ano passado, da turma de 18 alunos do 3 ano, 15 entraram pelo vestibular em instituições públicas. Essa Olimpíada é uma iniciativa de estudiosos da Matemática no Brasil, professores e universidades. No Piauí, a iniciativa se desenvolveu por intermédio de um professor de Matemática, hoje Mestre em Matemática, chamado Antônio Cardoso do Amaral. Ele dirigiu a Escola Augustinho Brandão e, ao longo de 10 anos, preparou os alunos para que tivessem gosto pela Matemática. Isso fez com que a escola passasse a ser líder no Brasil. Esse é o aspecto fenomenal. A escola é líder no Brasil em medalhas em relação ao aproveitamento em Matemática. Quero destacar que essa escola recebeu o nosso apoio, quando Secretário de Educação. Ajudamos no seu desenvolvimento, dando-lhe todo o apoio para que os professores, os alunos e o Município continuassem nesse trabalho de fazer com que a Matemática se estenda como área de interesse não só daquela escola, naquele Município, mas também de escolas em todo o Estado."], ["10/07/2017 14:45:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, o Ministério da Educação regulamentou a educação a distãncia em todo o território nacional. Trata-se de modalidade de ensino que cresce no País, justamente pelo desenvolvimento da tecnologia. Isso já é comum nos principais países da Europa, nos Estados Unidos, na China e no Japão. E, no Brasil, está ganhando espaço cada vez maior. Essa nova regulamentação permite que as instituições de ensino superior possam ampliar a oferta de cursos superiores de graduação e pós-graduação, com a criação de polos de ensino a distãncia, com credenciamento, com autonomia, levando em consideração, sobretudo, a experiência educacional das instituições já credenciadas. Essa nova regulamentação tem sido muito bem recebida no setor. Mas, na Comissão de Educação, nós temos vários projetos de lei que buscam regulamentar de forma mais rígida os cursos de ensino a distãncia da área de saúde. A área de saúde tem, através das instituições de defesa profissional ligadas a médicos, enfermeiros, nutricionistas, veterinários, bioquímicos, apresentado propostas para que o ensino a distãncia, na área da saúde, tenha rigidez muito maior no que diz respeito ao uso de tecnologias e de laboratórios. Nós estamos discutindo com o Ministério da Educação esse novo decreto e propondo regulamentação complementar que possa contemplar essa preocupação que a sociedade reclama. Ou seja, o ensino a distãncia, em determinadas áreas, é muito mais viável. Na área da saúde, deve haver maior rigor, justamente por lidar com seres vivos, com as pessoas, o que nos leva a manter uma discussão muito maior dentro do Congresso e junto ao Ministério da Educação e à sociedade. Muito obrigado. O SR. PRESIDENTE - Obrigado, Deputado Lira. Parabéns pelo trabalho de V.Exa."], ["20/06/2017 16:20:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, eu queria registrar um fato lamentável. Falo dos acidentes que estão ocorrendo permanentemente na BR-135, na região Sul do Estado do Piauí. Queríamos que o Ministério tomasse providências, inclusive enviando o Diretor do DNIT para visitar a região. Só nesta semana já morreram mais de dez pessoas. Nesse sentido, nós pedimos providências imediatas do Ministério. A bancada como um todo deseja uma solução e precisa disso."], ["24/05/2017 19:12:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, eu queria registrar o falecimento de um médico piauiense, do Dr. Francisco Ferreira Ramos, que foi Deputado Estadual do PSB, um grande médico, formado pela Faculdade Nacional de Medicina do Rio de Janeiro, e, durante vários anos, professor na Universidade Federal do Piauí. Quero registrar os nossos sentimentos à família, aos descendentes, por sua história de médico exemplar. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste momento para lamentar o falecimento de Francisco Ferreira Ramos, conhecido como Dr. Chico Ramos, pioneiro na área de Neurologia do Piauí. Dr. Chico foi médico do Hospital Getúlio Vargas por 50 anos, destes tendo sido diretor por 20 anos e responsável pela fundação da Clínica Neurológica do hospital e pela ampliação de vários setores. Além de médico, exerceu os cargos de Deputado Estadual, Vereador e Professor Titular de Neurocirurgia do Departamento de Medicina da UFPI. Deixa um legado de conhecimento e experiência, um exemplo na Medicina e na vida, sendo querido por todos os que o conheceram e compartilharam de sua sabedoria. Natural de Valença do Piauí, de família pobre, encontrou nos estudos de Medicina a oportunidade de crescer na vida e ajudar todos os que precisavam, com disciplina, respeito, moral e ética, sendo reconhecido pela sua dedicação profissional e pessoal. Meus sinceros sentimentos aos familiares e amigos do Dr. Chico Ramos neste momento de dor e luto. Este é um momento em que todas as homenagens se fazem necessárias. Muito obrigado."], ["17/05/2017 14:30:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, é um prazer estar sob a presidência do grande companheiro JHC. Eu quero cumprimentar os Prefeitos pela realização da XX Marcha a Brasília em Defesa dos Municípios, bem como o Presidente da Associação Piauiense de Prefeitos Municipais e os Prefeitos do Estado do Piauí que participaram da marcha. Quero ainda aproveitar este momento para registrar que hoje nós tivemos uma audiência pública com a presença do Ministro da Educação, oportunidade em que ele apresentou um relato do ano de exercício à frente do Ministério da Educação. Na ocasião, nós registramos a importãncia da aprovação da reforma do ensino médio. Muito obrigado."], ["10/04/2017 18:00:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentes, eu quero registrar e lamentar o falecimento do Prefeito de São João da Fronteira, o Dr. José Lincoln de Sousa Meneses, um grande Prefeito, engenheiro, professor e produtor de cera de carnaúba. Esse grande homem público foi um exemplo na região. Era Prefeito pela segunda vez. Veio a falecer agora. Estive presente e registrei o lamento geral da população. Foi uma comoção o seu falecimento. Muito obrigado. O SR. PRESIDENTE - Eu que agradeço, Deputado. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, ocupo a tribuna nesta segunda-feira para lamentar o falecimento do Prefeito de São João da Fronteira, José Lincoln de Sousa Meneses, conhecido como Zé Lincoln, ocorrido na manhã do último domingo, dia 9 de abril, em Teresina. Formado em Engenharia de Agrimensura e professor da Universidade Federal do Piauí, Zé Lincoln teve grande destaque na área política. Foi Vereador em Piracuruca e o primeiro Prefeito de São João da Fronteira, com mandato de 1997 a 2000. Tendo sido reeleito em 2001, assumindo novamente o mandato em janeiro de 2017, mostrou que seu trabalho foi reconhecido pelos serviços prestados em prol dessa população. Também foi produtor comercial de extrativismo de cera da palha da carnaúba, atuando como grande exemplo de empreendedorismo e incentivador das riquezas do nosso Estado, como esse produto natural da nossa terra. Meus sinceros sentimentos aos familiares e amigos de Zé Lincoln nesse momento de dor e luto. Esse é um momento em que todas as homenagens se fazem necessárias. Muito obrigado."], ["06/04/2017 11:12:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, estivemos no Ministério do Meio Ambiente, tratando com o Ministro Sarney Filho justamente da finalização da implantação do Comitê da Bacia do Rio Parnaíba, um projeto já legalmente criado e que está sendo desenvolvido pelos Governos e comunidades do Maranhão, do Piauí e do Ceará. A implantação desse comitê será fundamental para a preservação e revitalização do Rio Parnaíba e seus afluentes. Ele conta com investimentos do Governo Federal e de instituições até internacionais e irá permitir o planejamento do saneamento e a recuperação de matas ciliares, sobretudo cuidando desses rios que alimentam o Rio Parnaíba e o Rio Poti. O SR. PRESIDENTE - Muito obrigado, Deputado. Vamos divulgar o pronunciamento de V.Exa. no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Presidente, Sras. e Srs. Deputados, ocupo a tribuna neste momento para tratar sobre a importãncia de criação do Comitê da Bacia Hidrográfica do Rio Parnaíba e a importãncia de conseguirmos recursos para a revitalização do Rio Parnaíba. Considerada a segunda mais importante do Nordeste, a bacia do Parnaíba é uma das 12 grandes regiões hidrográficas do Brasil, com enorme importãncia social e econômica, que se estende por uma área de 331.441 quilômetros quadrados, abrangendo os Estados do Maranhão, Piauí e Ceará. O Rio Parnaíba é um rio genuinamente nordestino e tem relevãncia na Região Nordeste, servindo como meio de sobrevivência para milhões de pessoas que vivem às suas margens. A cidade de Teresina, Capital do Estado do Piauí, é a principal área habitada da bacia hidrográfica. Apesar da extensão do Parnaíba e seus afluentes, a área caracteriza-se por índices críticos de abastecimento de água, rede de saneamento básico e tratamento de esgoto. Tal déficit de abastecimento de água á geralmente citado como fator principal do escasso desenvolvimento da área da bacia. Com a criação do comitê da Bacia Hidrográfica do Rio Parnaíba, vamos dispor de um órgão gestor de recursos hídricos com corpo técnico capacitado, integrado pelo poder público, representantes da sociedade civil e de empresas usuárias de água. O comitê definirá ações para recuperação da bacia, garantindo que os recursos oriundos de programas de apoio à região sejam aplicados prioritariamente na recuperação de áreas degradadas, relacionadas à conservação dos recursos hídricos. O momento atual é muito importante para a gestão de recursos hídricos em todo o mundo. Somos conscientes de que devemos cuidar dos recursos naturais, garantindo seu uso para as gerações futuras. A criação desse Comitê será muito importante para o desenvolvimento sustentável do nosso Estado. Reforço também o empenho da bancada, do Governo do Estado e de organizações não governamentais na busca por recursos para o projeto de revitalização de toda a bacia do Rio Parnaíba. Contamos com o apoio do Ministro do Meio Ambiente, o Sarney Filho, e do Governador do Estado do Piauí, o Wellington Dias, nessa luta. Vamos trabalhar para recuperar áreas e garantir uma água de qualidade que possa servir a muitas gerações, Afinal, hoje a questão do meio ambiente é a pauta número um, sobretudo na política nacional. Muito obrigado."], ["28/03/2017 10:00:00", "Ata da 48 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, Matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de março de 2017. 10h01min, o Sr. Assis Carvalho, no exercício da presidência, nos termos do 2 do art. 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Batalha de Jenipapo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Lira, Coordenador da Bancada do Piauí no Congresso; José de Ribamar Carvalho, Prefeito do Município de Campo Maior - PI; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República e Presidente do Partido dos Trabalhadores no Estado do Piauí; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do art. 18 do Regimento Interno, assumiu a presidência o Sr. Lira e concedeu a palavra aos Srs. Assis Carvalho, autor do requerimento; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Silas Freire, pelo PR, Lira, Elmano Férrer, Regina Sousa, José de Ribamar Carvalho e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Maia Filho, Carlos Henrique Gaguim, Erika Kokay e Carlos Zarattini. Usaram ainda da palavra os Srs. Aluísio Martins, Deputado Estadual do Piauí; e Paulo Martins, Secretário do Esporte do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino do Piauí; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos; e, às 12h14min, encerrou a sessão. Carlos Manato Presidente Laura Carneiro Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["28/03/2017 10:00:00", "Ata da 48 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, Matutina, da 3 Sessão Legislativa Ordinária, da 55 Legislatura, em 28 de março de 2017. 10h01min, o Sr. Assis Carvalho, no exercício da presidência, nos termos do 2 do art. 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. O Sr. Presidente informou que a sessão destinou-se à homenagem à Batalha de Jenipapo; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Lira, Coordenador da Bancada do Piauí no Congresso; José de Ribamar Carvalho, Prefeito do Município de Campo Maior - PI; Elmano Férrer, Senador da República; Regina Sousa, Senadora da República e Presidente do Partido dos Trabalhadores no Estado do Piauí; e Wellington Dias, Governador do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino Nacional. Após a exibição de vídeo institucional, o Sr. Presidente proferiu discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. Nos termos do 2 do art. 18 do Regimento Interno, assumiu a presidência o Sr. Lira e concedeu a palavra aos Srs. Assis Carvalho, autor do requerimento; e Hildo Rocha, pelo PMDB. Reassumiu a Presidência o Sr. Assis Carvalho e concedeu a palavra aos Srs. Silas Freire, pelo PR, Lira, Elmano Férrer, Regina Sousa, José de Ribamar Carvalho e Wellington Dias, componentes da Mesa. Usaram da palavra pela ordem os Srs. Maia Filho, Carlos Henrique Gaguim, Erika Kokay e Carlos Zarattini. Usaram ainda da palavra os Srs. Aluísio Martins, Deputado Estadual do Piauí; e Paulo Martins, Secretário do Esporte do Estado do Piauí. O Sr. Presidente convidou todos a ouvir o Hino do Piauí; registrou a presença de convidados; reiterou as homenagens prestadas; agradeceu a presença de todos; e, às 12h14min, encerrou a sessão. Carlos Manato Presidente Laura Carneiro Secretária As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["07/03/2017 16:18:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, registro o encerramento das atividades da Cimento Nassau no Piauí, a maior fábrica de cimento no Estado, do grupo pernambucano João Santos. Eram 500 empregos diretos, sem considerar toda a cadeia de negócios que funciona em torno da indústria cimenteira. Nós lamentamos esse fato, que é uma consequência da situação econômica do País. Já apelamos para o Governador, para a Presidência da República e para os bancos de desenvolvimento, a fim de que ajudem a Cimento Nassau em sua recuperação econômica, para que possa voltar a produzir em nosso Estado, dada a importãncia que essa indústria representa do ponto de vista econômico e social. Peço apoio ao Governo Federal para que o Ministro da Fazenda, adepto de política econômica muito ortodoxa, olhe para a questão da recuperação da economia através das empresas que precisam do apoio do poder público via BNDES. O SR. PRESIDENTE - Obrigado, Deputado."], ["07/08/2018 19:40:00", "O SR. LIRA - Passo à leitura do parecer. Sr. Presidente, Srs. Parlamentares, o projeto de autoria da Deputada Keiko Ota altera a LDB, no seu inciso VIII, para obrigar a notificação de faltas escolares ao Conselho Tutelar do Município, ao juiz competente da comarca e ao representante do Ministério Público quando atingir o percentual de 30%. Atualmente, essa notificação só ocorre quando a quantidade de faltas for acima de 50% do percentual permitido em lei. A intenção desse projeto é fazer um acompanhamento mais rigoroso da presença dos alunos nas escolas e resultar numa intervenção mais rápida, minimizando os prejuízos da aprendizagem. Pela Comissão de Educação, voto pela aprovação do projeto. Pela Comissão de Constituição e Justiça, voto pela constitucionalidade, juridicidade e boa técnica legislativa do projeto. Sobre o projeto anterior, aquela alteração para tirar 'da escola' vai prejudicar o projeto na sua essência. Peço a aprovação do projeto por todos. Muito obrigado."], ["07/08/2018 19:40:00", "O SR. LIRA - Sr. Presidente, em função do debate e da sugestão do Deputado Edmilson, nós vamos fazer um substitutivo com a seguinte redação: 'Notificar o Conselho Tutelar do Município da relação dos alunos que apresentem quantidade de faltas acima de 30% do percentual permitido em lei'. Portanto, nós fizemos a supressão da notificação ao J uiz da Co marca e ao Ministério Público. Era o que tínhamos a considerar."], ["07/08/2018 16:44:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, o nosso partido, o PSB, no Estado do Piauí, fez sua convenção, juntamente com o PSDB e com o DEM, e apresentamos como candidato a Governador o Deputado Luciano Nunes, do PSDB. Em nossa chapa, nós teremos também, para Senador, o ex-Governador Wilson Martins e o Deputado Estadual Robert Rios. E nós estamos reapresentando nossa candidatura a Deputado Federal. Vamos para a vitória e, se Deus quiser, nós vamos construir um novo um novo Estado e um novo País."], ["04/07/2018 18:04:00", "O SR. LIRA - Sr. Presidente, hoje a Comissão de Educação aprovou, por iniciativa da Deputada Rejane Dias e minha, a concessão do Prêmio Darcy Ribeiro de Educação à Unidade Escolar Augustinho Brandão, uma escola exemplar, campeã de olimpíadas. Para nós, isso foi muito importante. Também queria registrar que hoje é aniversário da cidade Piripiri, no Estado do Piauí, que completa 108 anos. Aproveito para parabenizar a população e as lideranças da cidade. Muito obrigado."], ["19/06/2018 18:24:00", "O SR. LIRA - Sr. Presidente, o jornal Folha de S.Paulo de hoje publicou um editorial em que analisa o estudo feito pelo Tribunal de Contas da União sobre a avaliação dos indicadores do ensino superior. Apresenta uma série de contribuições para melhorar o Exame Nacional de Desempenho de Estudantes - ENADE, as avaliações para efeitos de habilitação de cursos, e dá uma sugestão que eu considero importante, para a qual já apresentei projeto de lei nesse sentido, que seria incluir a nota no histórico escolar do aluno, de maneira que ele possa se comprometer com o resultado. Hoje o aluno faz o ENADE e não tem nenhuma obrigação de comparecer ou de se empenhar para o resultado, comprometendo, portanto, a avaliação da instituição de ensino superior. Portanto, essa contribuição do editorial do jornal Folha de S.Paulo e do Tribunal de Contas da União..."], ["12/04/2018 09:00:00", "Ata da 72 Sessão da Cãmara dos Deputados, Não Deliberativa Solene, matutina, da 4 Sessão Legislativa Ordinária, da 55 Legislatura, em 12 de abril de 2018. 9h25, a Sra. Maria do Rosário, no exercício da Presidência, nos termos do 2 do artigo 18 do Regimento Interno, declarou aberta a sessão e deu por dispensada a leitura da ata da sessão anterior. A Sra. Presidente informou que a sessão se destinou à homenagem aos dez anos de criação dos Institutos Federais de Educação, Ciência e Tecnologia; prestou as devidas homenagens; e convidou para compor a Mesa os Srs. Roberto Gil Rodrigues Almeida, Presidente do Conselho Nacional das Instituições da Rede Federal de Educação Profissional, Científica e Tecnológica e Reitor do Instituto Federal do Triãngulo Mineiro; Eline Neves Braga Nascimento, Secretária de Educação Profissional e Tecnológica do Ministério da Educação; José Maria da Luz Palheta Júnior, Coordenador da Federação Nacional dos Estudantes do Ensino Técnico; Fátima Bezerra, Senadora da República e Coordenadora da Frente Parlamentar Mista em Defesa do Ensino Profissionalizante; Benedita da Silva, Deputada Federal; e Camila Tenório Cunha, Professora do IFB DF, Coordenadora Docente no SINASEFE DF. A Sra. Presidente convidou todos a ouvir o Hino Nacional, executado pela professora Juliana Rocha de Faria Silva, acompanhada pelo grupo musical composto por Jefferson Luiz dos Santos Cruz, João Pedro Correia Garcia Mariano e Wallyson dos Santos Soares. Após a exibição do vídeo institucional, a Sra. Presidente convidou o Sr. Carlos Manato para proferir discurso do Sr. Rodrigo Maia, Presidente da Cãmara dos Deputados. A Sra. Presidente concedeu a palavra à Sra. Margarida Salomão, pelo PT; aos Srs. Professor Victório Galli, pelo PSL; Lira, pelo PSB; Alice Portugal, pelo PCdoB; e ao Sr. Roberto Gil Rodrigues Almeida, componente da Mesa. Nos termos do 2 do artigo 18 do Regimento Interno, assumiu a Presidência a Sra. Benedita da Silva e concedeu a palavra à Sra. Maria do Rosário, autora do requerimento; e ao Sr. Paulo Teixeira, pela Minoria. Reassumiu a Presidência a Sra. Maria do Rosário, e concedeu a palavra aos Srs. Pauderney Avelino, pelo Democratas; Izalci Lucas, pelo PSDB; Prof. Gedeão Amorim, pelo PMDB; Chico Alencar, pelo PSOL; e Erika Kokay, pela Oposição; e às Sras. Eline Neves Braga Nascimento, Benedita da Silva e Fátima Bezerra, e ao Sr. José Maria da Luz Palheta Júnior, componentes da Mesa. Usaram da palavra pela ordem os Srs. Edmilson Rodrigues, Helder Salomão, Glauber Braga, Simão Sessim, Ezequiel Fonseca, Jô Moraes, Celso Pansera e Waldir Maranhão. Usou ainda da palavra a Sra. Carla Comerlato Jardim, Reitora do Instituto Federal Farroupilha. A Sra. Presidente registrou a presença de convidados, reiterou as homenagens prestadas, agradeceu a presença de todos e, às 12h04, encerrou a sessão. Augusto Carvalho Presidente Fábio Trad Secretário As notas taquigráficas desta Sessão Não Deliberativa Solene poderão ser solicitadas ao Departamento de Taquigrafia, Revisão e Redação - DETAQ."], ["12/04/2018 09:00:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, eu vou participar da solenidade de homenagem aos Institutos Federais de Educação, mas, antes, eu queria registrar que nós estamos trabalhando junto ao Ministério da Integração, para que possa atender o Estado do Piauí no que diz respeito às enchentes. Nós temos várias barragens em risco de rompimento, e o Estado sozinho não tem condições de prover e dar apoio às populações e fazer os investimentos necessários. Nesse sentido, nós apelamos ao novo Ministro da Integração, que é piauiense, para que possa ajudar o Estado e os Municípios afetados. Era isso, Sr. Presidente. O SR. PRESIDENTE - Muito obrigado."], ["12/04/2018 09:04:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, ontem, o Sr. Presidente da República assinou a lei que cria a Universidade Federal do Delta do Parnaíba, em uma solenidade que contou com a presença do Ministro da Educação, Rossieli, e de toda a bancada de Parlamentares do Estado do Piauí. Esse é um projeto do qual toda a bancada participou, especialmente o Deputado Paes Landim, que foi um dos Relatores e um dos proponentes. Eu também fui um dos proponentes, bem como o ex-Senador e Prefeito de Parnaíba, Mão Santa, e o Deputado Júlio Cesar. Toda a bancada do Estado colaborou para a concretização desse projeto, que é importante para toda a região norte do Estado do Piauí. Essa universidade advém do desmembramento da Universidade Federal do Piauí, já tem mais de 11 cursos, inclusive o de Medicina, e vai atender ao Maranhão, ao Ceará e ao Piauí. Portanto, é uma grande conquista educacional, que tem também uma importãncia econômica, porque vai mudar o caminho do crescimento da cidade de Parnaíba, consolidando a sua função como polo educacional. Era isso, Sr. Presidente, que eu queria registrar."], ["03/04/2018 10:04:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, a nova lei do fundo de financiamento da educação está sendo implementada agora. O fundo financiado pelo poder público alcançou seu objetivo, mas os financiamentos dos fundos constitucionais não estão atendendo de forma nenhuma. Por isso, chamamos a atenção do Ministério da Educação, do Fundo Nacional de Desenvolvimento da Educação - FNDE, do Banco do Nordeste e do Banco do Brasil para procurarem analisar o que está acontecendo. O fundo do BNDES não tem o menor alcance até agora. A lei do novo financiamento da educação está deixando muito a desejar, prejudicando, portanto, milhares de estudantes em todo o Brasil."], ["03/04/2018 10:28:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, hoje já fiz uma abordagem sobre a implementação da nova lei do Fundo de Financiamento Estudantil - FIES. O Governo Federal encaminhou ao Congresso este ano uma nova legislação de financiamento educacional, criando três modalidades de financiamento, e esta implementação está sendo realizada agora. Entretanto, é importante assinalar que não tem atingido o êxito planejado. O fundo essencialmente público alcançou êxito, mas os dois outros fundos, um financiado com recursos constitucionais, outro financiado com recursos privados, não tiveram o menor resultado. importante assinalar que o financiamento estudantil teve uma grande importãncia no Governo anterior da Presidente Dilma e do Presidente Lula. E ele foi completamente reduzido no Governo seguinte, o Governo Temer, com o propósito de recompensar, numa nova legislação, outras modalidades que pudessem recuperar o alcance que sempre significou o FIES. Mas o Governo precisa tomar providências, sobretudo porque está prejudicando um número significativo de alunos. Para se ter uma ideia, em 2014 eram 700 mil contratos. Este ano nós deveremos ter, no máximo, de 150 mil a 200 mil contratos. Portanto, ainda há tempo de o Governo retomar a importãncia de ver nesse programa um instrumento de compensação da concentração de renda que existe na nossa economia. A visão que deveria ter a burocracia sempre é de que as políticas sociais têm esse sentido de compensar o centralismo, a concentração de renda existente no Brasil."], ["21/03/2018 13:12:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, nós concluímos finalmente o projeto de criação da Universidade Federal do Delta do Parnaíba - UFDPar, localizada no Estado do Piauí. Trata-se de um projeto de universidade que surgiu do desmembramento da Universidade Federal do Piauí. Essa universidade ficará situada na região norte do Estado, na cidade da Paraíba, e incorpora, portanto, a estrutura do campus da Universidade Federal do Piauí, com todo um plano de expansão. Trata-se de um campus que nasce com melhor estrutura, com todos os cursos de formação para jovens, inclusive com o curso de Medicina, faltando somente o curso de Odontologia. Portanto, esse é um projeto em que nós trabalhamos, como Deputado Federal, além de termos sido autores de várias outras iniciativas. O SR. PRESIDENTE - Nobre Deputado, nós vamos divulgar o seu discurso no programa A Voz do Brasil. PRONUNCIAMENTO ENCAMINHADO PELO ORADOR Sr. Presidente, Sras. e Srs. Deputados, registro novamente a conclusão do projeto de lei que criou a Universidade Federal do Delta do Parnaíba - UFDPar, do qual fui Relator na Comissão de Educação. Essa universidade incorpora a estrutura do campus universitário da Universidade Federal do Piauí em Parnaíba. Com participação do ex-Senador Mão Santa, Deputado Júlio César, Deputado Paes Landim e toda a bancada do Piauí, esse projeto vai contribuir para a região norte do Estado, formando uma juventude que precisa do ensino superior. O projeto foi encaminhado para o Congresso, por iniciativa da Presidente Dilma Rousseff, a quem reconhecemos o mérito. Obrigado."], ["21/03/2018 13:32:00", "O SR. LIRA - Sr. Presidente, Sras. e Srs. Parlamentares, a Cãmara concluiu ontem a aprovação do projeto de lei que trata da criação de várias universidades no Brasil. Esse projeto, que teve início ainda na gestão da Presidente Dilma Rousseff, contempla o Estado do Piauí com a criação da Universidade do Delta do Parnaíba, em decorrência do desmembramento do campus universitário da Universidade Federal do Piauí. A universidade já está sendo implantada e conta com uma estrutura bem desenvolvida, que inclusive foi ampliada no período em que o Presidente Lula estava à frente do País. Essa universidade, que está sediada na cidade de Parnaíba, já tem uma diversidade de cursos, inclusive Medicina. A sua autonomia vai significar a ampliação de oportunidades de estudo para toda a região norte do Estado. Eu participei da idealização desse projeto junto com outros Parlamentares: o Senador Mão Santa; o Deputado Paes Landim, que se empenhou muito, durante o Governo da Presidente Dilma, para que este projeto acontecesse; o Deputado Júlio Cesar; e toda a bancada. Essa universidade é uma conquista que vai proporcionar o desenvolvimento da região e, sobretudo, vai atender toda a juventude do norte do Estado, que precisava de uma instituição com capacidade de ampliar a oferta de ensino no Estado do Piauí. Era isso o que eu queria registrar. Muito obrigado."], ["21/03/2018 15:56:00", "O SR. LIRA - Sr. Presidente, Srs. Parlamentares, o Ministério das Comunicações criou um programa de Internet no interior, e o Ministro Kassab atendeu toda a bancada do Piauí, mas, em um dos Municípios que eu apresentei como interessado em participar do programa, o de Luís Correia, dois povoados, o de Camurupim e o de Carapebas, deixaram de ser atendidos. Por isso o Prefeito de Luís Correia, Kim do Caranguejo, reclama. Nós estamos empenhados em resolver esse problema, porque queremos que todo o interior do Estado do Piauí, especialmente o Município de Luís Correia, que fica na zona marítima do Estado, seja contemplado com esse programa importante para a comunicação de todo o Estado do Piauí. Era isso que eu tinha que registrar. O SR. PRESIDENTE - Muito obrigado."], ["20/03/2018 17:32:00", "O SR. LIRA - Sr. Presidente, eu queria registrar justamente o falecimento de um companheiro nosso que foi Deputado Federal por São Paulo: o Prof. Agripino Lima. Foi professor pioneiro no ensino superior do interior de São Paulo, criou a UNOESTE - Universidade do Oeste Paulista, em Presidente Prudente, e era pai do Deputado Paulo Lima, nosso companheiro. Aproveito também a oportunidade para prestar a minha solidariedade aos familiares, amigos e companheiros de Marielle Franco, que teve sua vida tomada por um atentado trágico, um atentado à democracia. Foi uma coisa desumana o que aconteceu no Rio de Janeiro. Eu quero me associar e me solidarizar com todos os que estão pensando da mesma forma. Muito obrigado. PRONUNCIAMENTOS ENCAMINHADOS PELO ORADOR Sr. Presidente, Srs. Parlamentares, ocupo a tribuna nesta quarta-feira para lamentar o falecimento de um grande homem e grande amigo, o ex-Deputado Agripino Lima. Agripino de Oliveira Lima Filho morreu na tarde desta quarta-feira, dia 7, aos 86 anos, em São Paulo. A causa da morte foi falência múltipla de órgãos. Agripino estava internado no Hospital Sírio-Libanês desde o mês de janeiro, por conta de uma úlcera gástrica hemorrágica causada por um tumor. Nascido em Lençóis Paulista, São Paulo, no dia 31 de agosto de 1931, Agripino foi o oitavo de 12 filhos de Agripino de Oliveira Lima e Silvéria do Prado Lima. No ano de 1963, ele se mudou para Presidente Prudente, onde começou a trabalhar como diretor da Escola Estadual Maria Luíza Formosinho Ribeiro. Casou-se com Ana Cardoso Maia de Oliveira Lima, Vereadora de Presidente Prudente, com quem teve quatro filhos. Um deles, Paulo Lima, tornou-se Deputado Federal na legenda do PFL, a partir de 1992 Nove anos mais tarde, criou a Associação Prudentina Educação e Cultura - APEC, com as faculdades de letras, estudos sociais e pedagogia. Em 1987, a APEC se tornou a Universidade do Oeste Paulista - UNOESTE, uma das mais famosas da região. Agripino de Oliveira Lima Filho se elegeu Vereador em Presidente Prudente pela primeira vez em 1972, sendo reeleito em 1976. Em 1983, foi candidato a Prefeito, mas perdeu a disputa para Virgílio Tiezzi. Três anos mais tarde se elegeu Deputado Federal por São Paulo. Em 1993, Agripino assumiu a Prefeitura de Presidente Prudente pela primeira vez. Ele ainda conseguiu ser reeleito em duas oportunidades, em 2001 e em 2005, deixando o cargo em 2008. Obrigado. Sr. Presidente, Srs. Parlamentares, o trágico assassinato da Vereadora Marielle Franco é um fato que não pode deixar de despertar indignação em todos nós, Parlamentares e cidadãos brasileiros. Uma Parlamentar que atuava em defesa dos mais pobres e se dedicava à questão dos direitos humanos não poderia ter tido sua luta interrompida de maneira tão brutal e precoce. Ela e o motorista Anderson Gomes retornavam de um evento em que ouviam as necessidades da população do Rio de Janeiro e acabaram se tornando mais duas vítimas da violência que combatiam. E o combate travado por eles não era com base na truculência, mas sim no diálogo e na busca de alternativas pacíficas e consensuais para os problemas sociais. Presto minha solidariedade aos familiares, amigos e companheiros das vítimas, ao Partido Socialismo e Liberdade e ao povo carioca, que se vê impotente diante do avanço da barbárie. fundamental que seja feita uma apuração séria, isenta e completa do fato e também indispensável que nós não nos intimidemos no enfrentamento da violência e das demais mazelas que assolam o povo brasileiro."]]}