{"ÂNGELO GOULART VILLELA": [["22/06/2016 13:09:00", "O SR. GOULART VILLELA - Boa tarde a todos. Quero cumprimentar o Deputado Antonio Carlos Mendes Thame, o meu estimado colega e amigo Deltan Dallagnol e todos os componentes da mesa. Quero também cumprimentar todo o Plenário, na pessoa do Deputado Chico Alencar, do meu Estado. Venho aqui, nesta tarde de hoje, para falar sobre a Medida n 8 no combate à corrupção, medida essa de caráter estritamente eleitoral, mas que contribui sensivelmente no aprimoramento do combate à corrupção em nosso País. A Medida n 8 tem como finalidade a responsabilização dos partidos políticos e a criminalização do chamado caixa dois, medidas essas que contribuem para a formação de eleições livres, justas e legítimas. Para começar, quando fizemos esse esboço de medida, nós tínhamos em mente que era preciso também chamar a responsabilidade daqueles que utilizam a veia criminosa para aferir lucro não só financeiro, mas abarcando como um todo a nossa democracia. Nesse ponto, o nosso tema trabalha em duas vertentes. A primeira vertente é aquela direcionada à alteração da Lei n 9.096, de 1995, a Lei Orgãnica Nacional dos Partidos Políticos. Nessa primeira alteração, nós estamos propondo que os partidos políticos também sejam responsabilizados, de forma civil, administrativa e eleitoral, por condutas, por atos de corrupção. Aqui faço um parêntese. Nós temos em vigor hoje a Lei Anticorrupção destinada às pessoas jurídicas. Então, nós estamos trazendo as diretrizes dessa legislação para a seara eleitoral. Nós temos também a responsabilização dos partidos políticos no campo de atos de movimentação financeira paralela, ou seja, a contabilização do caixa dois. E, por fim, nós temos a responsabilização pela dissimulação, pela ocultação de bens e valores provenientes de crime ou de ilícitos eleitorais, especialmente recursos de fonte vedada e recursos não contabilizados. Caros colegas, quando nós vemos doações eleitorais oficiais que estão dissimulando pagamento de propina, é preciso atentar para esse fato. preciso que não só aquele que está pagando a propina seja punido, mas, sobretudo, aquele partido ou aquele candidato que esteja recebendo também o seja, e nesses atos de lavagem. Por fim, a segunda vertente da nossa alteração é na Lei das Eleições, a Lei n 9.504, de 1997. Essa alteração seria na questão da prestação de contas, possibilitando a responsabilidade criminal que hoje ainda é inexistente nessa forma típica dos candidatos e dos gestores de comitês financeiros de partidos políticos e coligações. preciso dar um basta nesse tipo de conduta. preciso dar um basta num caixa dois, que acaba gerando abuso do poder econômico e sequestrando daqueles candidatos que querem realmente participar de um pleito justo, limpo, equilibrado e de igual oportunidade a possibilidade de contribuírem no processo eleitoral. Finalizando, eu acho - na verdade, eu tenho certeza - que essas medidas simples vão contribuir sensivelmente não só para o aprimoramento do combate à corrupção, mas, sobretudo, para o aprimoramento da nossa democracia representativa. Muito obrigado. O SR. PRESIDENTE - Meus agradecimentos ao Dr. Goulart Villela."]]}