{"ÊNIO ROBERTO FERREIRA": [["08/05/2018 12:44:00", "O SR. ROBERTO FERREIRA - Boa tarde a todos. Cumprimento o Presidente desta sessão solene, o Deputado Federal JHC. Caros Senadores e Senadoras, Deputados e Deputadas e demais integrantes da Mesa, gostaria de iniciar com um agradecimento especial à Senadora Ana Amélia e ao Deputado Vitor Lippi por terem apresentado o requerimento que possibilitou a realização desta sessão solene conjunta do Congresso Nacional em homenagem à Associação Cristã de Moços do Rio Grande do Sul pelo centenário da introdução da comemoração do Dia das Mães no Brasil. Destacamos também toda a bancada gaúcha, que já conhece a atuação de nossa instituição, para que neste ato, na pessoa da nossa associada benemérita, a Deputada Federal Yeda Crusius, sinta-se reconhecida em seu trabalho legislativo. Da mesma forma, gostaria de saudar publicamente as ACMs coirmãs presentes nesta solenidade, aqui representadas pela Sra. Wanda Martchenko, Presidente da ACM de Brasília, e seu Secretário-Geral, Sr. Antonio Márcio Ribeiro; pela Sra. Lídia Aparecida Borges, Diretora da ACM de São Paulo, e a Secretária-Geral daquela instituição, a Sra. Marísia Donatelli; pelo Sr. Arnaldo Paes de Almeida, Presidente da ACM de Sorocaba; pelo Sr. Jorge Tsujino, Presidente da Federação Brasileira das ACMs; pelo Secretário-Geral da Federação Brasileira das ACMs e da ACM de Sorocaba, Sr. Cyrino Montovani Junior; e pelo Sr. Minoru Roberto Kabayashi, Presidente da Aliança Latino-Americana e Caribenha das ACMs. Como podem ver, senhoras e senhores, o movimento acemista é assim: onde uma ACM está, todas as ACMs estão. esta união que nos faz fortes e longevos. Muito obrigado pela presença de vocês. Destaco também a presença do meu colega de Diretoria da ACM do Rio Grande do Sul, Dr. Luiz Gilberto Soares Ostermann; do nosso Conselheiro Fiscal, Sr. Cláudio Martins Lupinacci; e do nosso Secretário-Geral, Sr. José Ricardo Calza Caporal. uma enorme honra ocupar a tribuna desta Casa, a Casa do Povo, para falar em nome da Associação Cristã de Moços do Rio Grande do Sul em uma data tão importante e festiva - estamos prestes a comemorar o primeiro centenário da introdução do Dia das Mães no Brasil. Deixo de falar aqui da parte histórica da criação do Dia das Mães, que começou nos Estados Unidos, pois este tema já foi muito bem explanado e abordado pelo Deputado JHC, pela Senadora Ana Amélia e, agora, pelo nosso Presidente da Federação Brasileira, o Jorge Tsujino. No Brasil, foi no distante 12 de maio de 1918, na sede da Associação Cristã de Moços do Rio Grande do Sul, na cidade de Porto Alegre, que se comemorou pela primeira vez o Dia das Mães no País, por iniciativa do então Secretário-Geral Sr. Frank Long. Rapidamente a iniciativa caiu no gosto popular e em um pequeno espaço de tempo se transformou em uma das datas comemorativas mais queridas do povo gaúcho e brasileiro. Tanto foi assim que apenas 14 anos depois, em 1932, passou a integrar o calendário oficial do País, o que ocorreu através do Decreto n 21.366, de 5 de maio daquele ano, no Governo do então Presidente Getúlio Vargas. Oportuno destacar, pela precisão e atualidade do texto, o que diz o art. 1 do referido decreto: Art. 1 O segundo domingo de maio é consagrado às mães em comemoração aos sentimentos e virtudes que o amor materno concorre para despertar e desenvolver no coração humano, contribuindo para seu aperfeiçoamento, no sentido da bondade e da solidariedade humana. Passados mais de 15 anos, em 1947 a data foi incluída também no calendário oficial da Igreja Católica, por iniciativa do então Cardeal Arcebispo do Rio de Janeiro Dom Jaime de Barros. Muito nos orgulha sermos os introdutores dessa importante comemoração no País, mas, sobretudo, nos honra esse importante reconhecimento pelo Congresso Nacional da relevãncia dessa iniciativa centenária de homenagear aquela que representa o esteio da família brasileira. Aproveitamos para convidá-los para a benção inter-religiosa em homenagem às mães que será realizada na Catedral Metropolitana de Porto Alegre, no dia 12 de maio, às 10h. Essa ação vem acontecendo ao longo dos anos, marcando, entre outras coisas, o nosso compromisso histórico com essa data. Se a história nos enche de orgulho, o passado recente e o presente nos mobilizam cada vez mais para a realização da nossa missão, que é ser agente na transformação da sociedade, segundo a mensagem cristã. A Associação de Moços do Rio Grande do Sul trabalha com foco no desenvolvimento humano, e, nesses 117 anos de existência, tem acompanhado gerações de vidas que se transformaram, histórias nas quais as mães ocupam papel de destaque. Atuamos em quatro grandes áreas - ensino, esporte e lazer; necrópoles e desenvolvimento social -, totalizando 13 unidades no Estado do Rio Grande do Sul. Em todas elas a participação e a presença constante das mães são fundamentais para o êxito de nossas ações. Na área de desenvolvimento social, na cidade de Porto Alegre, realizamos um importante trabalho, com três unidades específicas para essas ações, todas localizadas em regiões de grande vulnerabilidade social. A ACM Vila Restinga Olímpica, a ACM Cruzeiro do Sul e a ACM Morro Santana atendem diariamente mais de 1.100 crianças e adolescentes. Esse trabalho não seria possível se não contássemos com o apoio das famílias atendidas, principalmente das mães dessas crianças e adolescentes, que dão o amparo necessário para que seus filhos frequentem os projetos e busquem uma mudança pessoal e social duradoura, superando vulnerabilidades e sendo, eles também, agentes de mudança em suas famílias e comunidades. A todas essas mães, a nossa homenagem. A elas, o nosso respeito e o nosso agradecimento. Que Deus as abençoe! Muito obrigado. O SR. PRESIDENTE - Agradeço ao Sr. Roberto Ferreira."]]}